{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[EOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "WordLevel",
    "vocab": {
      "[PAD]": 0,
      "[UNK]": 1,
      "[SOS]": 2,
      "[EOS]": 3,
      ",": 4,
      "the": 5,
      ".": 6,
      "of": 7,
      "to": 8,
      "and": 9,
      "in": 10,
      "a": 11,
      "that": 12,
      "is": 13,
      "-": 14,
      "’": 15,
      "s": 16,
      "for": 17,
      "be": 18,
      "–": 19,
      "The": 20,
      "as": 21,
      "are": 22,
      "it": 23,
      "on": 24,
      "with": 25,
      "not": 26,
      "by": 27,
      "has": 28,
      "have": 29,
      "will": 30,
      "its": 31,
      "from": 32,
      "their": 33,
      "more": 34,
      "“": 35,
      "an": 36,
      "was": 37,
      "But": 38,
      "or": 39,
      "would": 40,
      "this": 41,
      "US": 42,
      "at": 43,
      "they": 44,
      "which": 45,
      "but": 46,
      "countries": 47,
      "than": 48,
      "In": 49,
      "world": 50,
      "can": 51,
      "(": 52,
      "China": 53,
      "been": 54,
      "all": 55,
      "economic": 56,
      "one": 57,
      "government": 58,
      "only": 59,
      "”": 60,
      "Europe": 61,
      "his": 62,
      ":": 63,
      "political": 64,
      "new": 65,
      "other": 66,
      "about": 67,
      "no": 68,
      "should": 69,
      "also": 70,
      "we": 71,
      "were": 72,
      ";": 73,
      "who": 74,
      "'": 75,
      "global": 76,
      "growth": 77,
      "%": 78,
      "European": 79,
      "if": 80,
      "now": 81,
      "could": 82,
      "most": 83,
      "such": 84,
      "so": 85,
      "country": 86,
      "people": 87,
      "even": 88,
      "financial": 89,
      "years": 90,
      "?": 91,
      "This": 92,
      "when": 93,
      "many": 94,
      "there": 95,
      "policy": 96,
      "It": 97,
      "he": 98,
      "into": 99,
      "these": 100,
      "do": 101,
      "some": 102,
      "economy": 103,
      "what": 104,
      "must": 105,
      "may": 106,
      "crisis": 107,
      "had": 108,
      "much": 109,
      "time": 110,
      "power": 111,
      "America": 112,
      "over": 113,
      ")": 114,
      "them": 115,
      "out": 116,
      "long": 117,
      "because": 118,
      "up": 119,
      "like": 120,
      "between": 121,
      "two": 122,
      "EU": 123,
      "public": 124,
      "international": 125,
      "well": 126,
      ".”": 127,
      "year": 128,
      "Russia": 129,
      "United": 130,
      "I": 131,
      "those": 132,
      "market": 133,
      "first": 134,
      "any": 135,
      "state": 136,
      "A": 137,
      "And": 138,
      "against": 139,
      "के": 140,
      "As": 141,
      "debt": 142,
      "while": 143,
      "military": 144,
      "way": 145,
      "our": 146,
      "need": 147,
      "both": 148,
      "American": 149,
      "too": 150,
      "how": 151,
      "after": 152,
      "term": 153,
      "system": 154,
      "change": 155,
      "leaders": 156,
      "For": 157,
      "If": 158,
      "war": 159,
      "become": 160,
      "high": 161,
      "far": 162,
      "Indeed": 163,
      "Iran": 164,
      "less": 165,
      "markets": 166,
      "just": 167,
      "make": 168,
      "own": 169,
      "banks": 170,
      "\"": 171,
      "foreign": 172,
      "support": 173,
      "President": 174,
      "national": 175,
      "nuclear": 176,
      "last": 177,
      "example": 178,
      "interest": 179,
      "trade": 180,
      "important": 181,
      "Japan": 182,
      "being": 183,
      "Germany": 184,
      "$": 185,
      "States": 186,
      "where": 187,
      "governments": 188,
      "current": 189,
      "rate": 190,
      "does": 191,
      "today": 192,
      "social": 193,
      "still": 194,
      "might": 195,
      "same": 196,
      "recent": 197,
      "investment": 198,
      "Israel": 199,
      "policies": 200,
      "future": 201,
      "security": 202,
      "right": 203,
      "large": 204,
      "rates": 205,
      "real": 206,
      "Chinese": 207,
      "है": 208,
      "में": 209,
      "through": 210,
      "capital": 211,
      "since": 212,
      ",”": 213,
      "without": 214,
      "Iraq": 215,
      "made": 216,
      "end": 217,
      "India": 218,
      "did": 219,
      "risk": 220,
      "fiscal": 221,
      "That": 222,
      "likely": 223,
      "So": 224,
      "states": 225,
      "then": 226,
      "development": 227,
      "cannot": 228,
      "take": 229,
      "major": 230,
      "prices": 231,
      "economies": 232,
      "including": 233,
      "good": 234,
      "problem": 235,
      "There": 236,
      "better": 237,
      "under": 238,
      "East": 239,
      "course": 240,
      "result": 241,
      "They": 242,
      "energy": 243,
      "part": 244,
      "Obama": 245,
      "),": 246,
      "GDP": 247,
      "।": 248,
      "region": 249,
      "fact": 250,
      "past": 251,
      "oil": 252,
      "work": 253,
      "order": 254,
      "before": 255,
      "use": 256,
      "democracy": 257,
      "often": 258,
      "billion": 259,
      "Union": 260,
      ").": 261,
      "very": 262,
      "Bank": 263,
      "We": 264,
      "another": 265,
      "three": 266,
      "demand": 267,
      "human": 268,
      "central": 269,
      "t": 270,
      "role": 271,
      "institutions": 272,
      "help": 273,
      "problems": 274,
      "Asia": 275,
      "rather": 276,
      "already": 277,
      "among": 278,
      "West": 279,
      "की": 280,
      "Moreover": 281,
      "और": 282,
      "private": 283,
      "income": 284,
      "low": 285,
      "money": 286,
      "Bush": 287,
      "eurozone": 288,
      "least": 289,
      "around": 290,
      "down": 291,
      "whether": 292,
      "little": 293,
      "few": 294,
      "Africa": 295,
      "tax": 296,
      "case": 297,
      "clear": 298,
      "World": 299,
      "higher": 300,
      "century": 301,
      "South": 302,
      "process": 303,
      "us": 304,
      "needed": 305,
      "To": 306,
      "sector": 307,
      "1": 308,
      "inflation": 309,
      "increase": 310,
      "means": 311,
      "France": 312,
      "short": 313,
      "Korea": 314,
      "domestic": 315,
      "back": 316,
      "spending": 317,
      "developing": 318,
      "regime": 319,
      "monetary": 320,
      "needs": 321,
      "remains": 322,
      "based": 323,
      "When": 324,
      "health": 325,
      "Arab": 326,
      "however": 327,
      "within": 328,
      "during": 329,
      "peace": 330,
      "come": 331,
      "million": 332,
      "led": 333,
      "rise": 334,
      "members": 335,
      "reform": 336,
      "rights": 337,
      "almost": 338,
      "At": 339,
      "से": 340,
      "next": 341,
      "North": 342,
      "point": 343,
      "currency": 344,
      "you": 345,
      "itself": 346,
      "democratic": 347,
      "strong": 348,
      "different": 349,
      "called": 350,
      "longer": 351,
      "ago": 352,
      "others": 353,
      "remain": 354,
      "poor": 355,
      "free": 356,
      "Turkey": 357,
      "price": 358,
      "election": 359,
      "why": 360,
      "especially": 361,
      "best": 362,
      "seems": 363,
      "Middle": 364,
      "euro": 365,
      "को": 366,
      "Greece": 367,
      "interests": 368,
      "Western": 369,
      "politics": 370,
      "What": 371,
      "law": 372,
      "exchange": 373,
      "With": 374,
      "continue": 375,
      "decades": 376,
      "growing": 377,
      "given": 378,
      "level": 379,
      "greater": 380,
      "difficult": 381,
      "further": 382,
      "put": 383,
      "War": 384,
      "history": 385,
      "never": 386,
      "One": 387,
      "non": 388,
      "emerging": 389,
      "climate": 390,
      "left": 391,
      "off": 392,
      "life": 393,
      "force": 394,
      "regional": 395,
      "population": 396,
      "question": 397,
      "labor": 398,
      "control": 399,
      "place": 400,
      "possible": 401,
      "yet": 402,
      "costs": 403,
      "2": 404,
      "bank": 405,
      "reforms": 406,
      "second": 407,
      "citizens": 408,
      "000": 409,
      "companies": 410,
      "After": 411,
      "approach": 412,
      "society": 413,
      "5": 414,
      "making": 415,
      "enough": 416,
      "business": 417,
      "efforts": 418,
      "These": 419,
      "20": 420,
      "stability": 421,
      "used": 422,
      "old": 423,
      "terms": 424,
      "increasingly": 425,
      "each": 426,
      "set": 427,
      "say": 428,
      "forces": 429,
      "small": 430,
      "toward": 431,
      "Putin": 432,
      "common": 433,
      "run": 434,
      "Yet": 435,
      "particularly": 436,
      "dollar": 437,
      "number": 438,
      "resources": 439,
      "him": 440,
      "former": 441,
      "president": 442,
      "face": 443,
      "provide": 444,
      "thus": 445,
      "lead": 446,
      "cost": 447,
      "every": 448,
      "see": 449,
      "conflict": 450,
      "great": 451,
      "themselves": 452,
      "want": 453,
      "Even": 454,
      "key": 455,
      "French": 456,
      "administration": 457,
      "ever": 458,
      "party": 459,
      "though": 460,
      "once": 461,
      "strategy": 462,
      "member": 463,
      "serious": 464,
      "again": 465,
      "While": 466,
      "value": 467,
      "German": 468,
      "leadership": 469,
      "view": 470,
      "UN": 471,
      "issues": 472,
      "believe": 473,
      "IMF": 474,
      "education": 475,
      "By": 476,
      "recently": 477,
      "rule": 478,
      "know": 479,
      "sense": 480,
      "agreement": 481,
      "Syria": 482,
      "--": 483,
      "potential": 484,
      "credit": 485,
      "early": 486,
      "get": 487,
      "reason": 488,
      "women": 489,
      "Palestinian": 490,
      "risks": 491,
      "Russian": 492,
      "unemployment": 493,
      "hard": 494,
      "simply": 495,
      "half": 496,
      "go": 497,
      "benefits": 498,
      "Minister": 499,
      "On": 500,
      "always": 501,
      "anti": 502,
      "2008": 503,
      "Americans": 504,
      "issue": 505,
      "her": 506,
      "services": 507,
      "He": 508,
      "share": 509,
      "able": 510,
      "per": 511,
      "find": 512,
      "home": 513,
      "community": 514,
      "balance": 515,
      "reduce": 516,
      "rising": 517,
      "3": 518,
      "weapons": 519,
      "effective": 520,
      "true": 521,
      "investors": 522,
      "parties": 523,
      "Council": 524,
      "Of": 525,
      "New": 526,
      "Pakistan": 527,
      "create": 528,
      "lower": 529,
      "finance": 530,
      "decade": 531,
      "times": 532,
      "workers": 533,
      "action": 534,
      "said": 535,
      "poverty": 536,
      "big": 537,
      "program": 538,
      "children": 539,
      "relations": 540,
      "Ukraine": 541,
      "my": 542,
      "हैं": 543,
      "threat": 544,
      "turn": 545,
      "whose": 546,
      "Some": 547,
      "budget": 548,
      "British": 549,
      "Israeli": 550,
      "together": 551,
      "research": 552,
      "open": 553,
      "day": 554,
      "success": 555,
      "seem": 556,
      "का": 557,
      "despite": 558,
      "challenge": 559,
      "yang": 560,
      "decision": 561,
      "Party": 562,
      "elections": 563,
      "local": 564,
      "self": 565,
      "hope": 566,
      "deficit": 567,
      "Central": 568,
      "Islamic": 569,
      "levels": 570,
      "rich": 571,
      "advanced": 572,
      "Soviet": 573,
      "deal": 574,
      "opposition": 575,
      "progress": 576,
      "violence": 577,
      "groups": 578,
      "International": 579,
      "officials": 580,
      "significant": 581,
      "Afghanistan": 582,
      "information": 583,
      "post": 584,
      "fall": 585,
      "across": 586,
      "account": 587,
      "developed": 588,
      "impact": 589,
      "failed": 590,
      "return": 591,
      "लिए": 592,
      "similar": 593,
      "challenges": 594,
      "Egypt": 595,
      "cause": 596,
      "model": 597,
      "done": 598,
      "pay": 599,
      "perhaps": 600,
      "rules": 601,
      "strategic": 602,
      "consequences": 603,
      "increased": 604,
      "five": 605,
      "position": 606,
      "technology": 607,
      "jobs": 608,
      "politicians": 609,
      "influence": 610,
      "lack": 611,
      "form": 612,
      "full": 613,
      "main": 614,
      "failure": 615,
      "measures": 616,
      "pressure": 617,
      "until": 618,
      "Many": 619,
      "majority": 620,
      "necessary": 621,
      "requires": 622,
      "seen": 623,
      "assets": 624,
      "several": 625,
      "Brazil": 626,
      "civil": 627,
      "care": 628,
      "months": 629,
      "banking": 630,
      "move": 631,
      "debate": 632,
      "NATO": 633,
      "Prime": 634,
      "Britain": 635,
      "Latin": 636,
      "food": 637,
      "conditions": 638,
      "powerful": 639,
      "response": 640,
      "effort": 641,
      "rest": 642,
      "Such": 643,
      "Today": 644,
      "leading": 645,
      "created": 646,
      "taken": 647,
      "idea": 648,
      "production": 649,
      "away": 650,
      "ensure": 651,
      "access": 652,
      "modern": 653,
      "leader": 654,
      "10": 655,
      "changes": 656,
      "think": 657,
      "Asian": 658,
      "systems": 659,
      "largest": 660,
      "start": 661,
      "third": 662,
      "ways": 663,
      "prevent": 664,
      "massive": 665,
      "Fed": 666,
      "Muslim": 667,
      "began": 668,
      "employment": 669,
      "makes": 670,
      "decline": 671,
      "consumption": 672,
      "opportunity": 673,
      "values": 674,
      "Security": 675,
      "require": 676,
      "infrastructure": 677,
      "firms": 678,
      "huge": 679,
      "negotiations": 680,
      "fear": 681,
      "Japanese": 682,
      "cooperation": 683,
      "recession": 684,
      "group": 685,
      "became": 686,
      "recovery": 687,
      "beyond": 688,
      "focus": 689,
      "alone": 690,
      "solution": 691,
      "single": 692,
      "young": 693,
      "four": 694,
      "nothing": 695,
      "Fund": 696,
      "really": 697,
      "side": 698,
      "average": 699,
      "bad": 700,
      "powers": 701,
      "Hamas": 702,
      "lost": 703,
      "found": 704,
      "areas": 705,
      "natural": 706,
      "collapse": 707,
      "largely": 708,
      "situation": 709,
      "something": 710,
      "give": 711,
      "either": 712,
      "keep": 713,
      "ECB": 714,
      "period": 715,
      "religious": 716,
      "wealth": 717,
      "4": 718,
      "address": 719,
      "Italy": 720,
      "bring": 721,
      "scale": 722,
      "taking": 723,
      "increasing": 724,
      "look": 725,
      "aid": 726,
      "official": 727,
      "later": 728,
      "exports": 729,
      "probably": 730,
      "structural": 731,
      "gas": 732,
      "freedom": 733,
      "close": 734,
      "integration": 735,
      "ability": 736,
      "confidence": 737,
      "evidence": 738,
      "late": 739,
      "2009": 740,
      "effects": 741,
      "capacity": 742,
      "deficits": 743,
      "having": 744,
      "Europeans": 745,
      "1990": 746,
      "matter": 747,
      "Nations": 748,
      "funds": 749,
      "goods": 750,
      "play": 751,
      "supply": 752,
      "living": 753,
      "Instead": 754,
      "experience": 755,
      "fundamental": 756,
      "Saudi": 757,
      "defense": 758,
      "top": 759,
      "things": 760,
      "2010": 761,
      "union": 762,
      "behind": 763,
      "/": 764,
      "Now": 765,
      "effect": 766,
      "popular": 767,
      "act": 768,
      "re": 769,
      "job": 770,
      "lives": 771,
      "came": 772,
      "30": 773,
      "All": 774,
      "media": 775,
      "कि": 776,
      "No": 777,
      "expected": 778,
      "7": 779,
      "annual": 780,
      "productivity": 781,
      "successful": 782,
      "bonds": 783,
      "status": 784,
      "8": 785,
      "allow": 786,
      "carbon": 787,
      "G": 788,
      "economists": 789,
      "corruption": 790,
      "emissions": 791,
      "live": 792,
      "achieve": 793,
      "African": 794,
      "programs": 795,
      "wrong": 796,
      "kind": 797,
      "avoid": 798,
      "doing": 799,
      "held": 800,
      "limited": 801,
      "contrast": 802,
      "she": 803,
      "hand": 804,
      "indeed": 805,
      "took": 806,
      "50": 807,
      "presidential": 808,
      "First": 809,
      "known": 810,
      "rapid": 811,
      "particular": 812,
      "comes": 813,
      "vote": 814,
      "working": 815,
      "Greek": 816,
      "campaign": 817,
      "individual": 818,
      "policymakers": 819,
      "following": 820,
      "building": 821,
      "legal": 822,
      "minister": 823,
      "dan": 824,
      "More": 825,
      "water": 826,
      "taxes": 827,
      "worse": 828,
      "mean": 829,
      "highly": 830,
      "total": 831,
      "cases": 832,
      "globalization": 833,
      "understand": 834,
      "Commission": 835,
      "benefit": 836,
      "step": 837,
      "hold": 838,
      "traditional": 839,
      "coming": 840,
      "6": 841,
      "Spain": 842,
      "shift": 843,
      "industry": 844,
      "plan": 845,
      "build": 846,
      "पर": 847,
      "authorities": 848,
      "Mexico": 849,
      "moral": 850,
      "terrorism": 851,
      "attacks": 852,
      "governance": 853,
      "Although": 854,
      "industrial": 855,
      "State": 856,
      "reality": 857,
      "Given": 858,
      "produce": 859,
      "environment": 860,
      "soon": 861,
      "month": 862,
      "responsibility": 863,
      "Great": 864,
      "call": 865,
      "attention": 866,
      "करने": 867,
      "Palestinians": 868,
      "results": 869,
      "deep": 870,
      "outcome": 871,
      "accept": 872,
      "agenda": 873,
      "cut": 874,
      "160": 875,
      "line": 876,
      "standards": 877,
      "%.": 878,
      "behavior": 879,
      "certainly": 880,
      "relative": 881,
      "unlikely": 882,
      "weak": 883,
      "dangerous": 884,
      "concerns": 885,
      "owing": 886,
      "data": 887,
      "sure": 888,
      "nearly": 889,
      "sustainable": 890,
      "asset": 891,
      "decisions": 892,
      "larger": 893,
      "commitment": 894,
      "outside": 895,
      "external": 896,
      "fight": 897,
      "brought": 898,
      "reserves": 899,
      "using": 900,
      "reasons": 901,
      "general": 902,
      "intervention": 903,
      "alternative": 904,
      "stimulus": 905,
      "Most": 906,
      "direct": 907,
      "export": 908,
      "show": 909,
      "protect": 910,
      "15": 911,
      "sanctions": 912,
      "caused": 913,
      "days": 914,
      "death": 915,
      "elsewhere": 916,
      "reach": 917,
      "report": 918,
      "competition": 919,
      "news": 920,
      "revolution": 921,
      "words": 922,
      "meeting": 923,
      "stock": 924,
      "middle": 925,
      "nor": 926,
      "Since": 927,
      "becoming": 928,
      "allowed": 929,
      "certain": 930,
      "relationship": 931,
      "actually": 932,
      "relatively": 933,
      "voters": 934,
      "यह": 935,
      "2007": 936,
      "won": 937,
      "Barack": 938,
      "prime": 939,
      "above": 940,
      "attack": 941,
      "quickly": 942,
      "maintain": 943,
      "movement": 944,
      "along": 945,
      "innovation": 946,
      "%,": 947,
      "beginning": 948,
      "creating": 949,
      "clearly": 950,
      "science": 951,
      "stop": 952,
      "Congress": 953,
      "austerity": 954,
      "crises": 955,
      "era": 956,
      "established": 957,
      "investments": 958,
      "offer": 959,
      "basic": 960,
      "provided": 961,
      "family": 962,
      "goal": 963,
      "helped": 964,
      "easy": 965,
      "age": 966,
      "class": 967,
      "forced": 968,
      "land": 969,
      "NEW": 970,
      "elected": 971,
      "me": 972,
      "near": 973,
      "basis": 974,
      "Gaza": 975,
      "claim": 976,
      "societies": 977,
      "al": 978,
      "include": 979,
      "victory": 980,
      "whole": 981,
      "entire": 982,
      "management": 983,
      "savings": 984,
      "September": 985,
      "critical": 986,
      "men": 987,
      "develop": 988,
      "internal": 989,
      "continued": 990,
      "independence": 991,
      "nation": 992,
      "ten": 993,
      "culture": 994,
      "path": 995,
      "talks": 996,
      "National": 997,
      "center": 998,
      "thing": 999,
      "How": 1000,
      "everyone": 1001,
      "required": 1002,
      "thought": 1003,
      "allies": 1004,
      "appears": 1005,
      "creation": 1006,
      "opportunities": 1007,
      "independent": 1008,
      "output": 1009,
      "followed": 1010,
      "1980": 1011,
      "Unfortunately": 1012,
      "mass": 1013,
      "reducing": 1014,
      "millions": 1015,
      "cuts": 1016,
      "Monetary": 1017,
      "argue": 1018,
      "meet": 1019,
      "recognize": 1020,
      "choice": 1021,
      "nature": 1022,
      "events": 1023,
      "questions": 1024,
      "turned": 1025,
      "concern": 1026,
      "improve": 1027,
      "Secretary": 1028,
      "border": 1029,
      "environmental": 1030,
      "generation": 1031,
      "performance": 1032,
      "II": 1033,
      "corporate": 1034,
      "currently": 1035,
      "office": 1036,
      "trillion": 1037,
      "Federal": 1038,
      "diplomatic": 1039,
      "willing": 1040,
      "Iranian": 1041,
      "moment": 1042,
      "housing": 1043,
      "eventually": 1044,
      "sovereign": 1045,
      "roughly": 1046,
      "simple": 1047,
      "100": 1048,
      "don": 1049,
      "incentives": 1050,
      "inequality": 1051,
      "Kingdom": 1052,
      "fail": 1053,
      "essential": 1054,
      "technologies": 1055,
      "George": 1056,
      "40": 1057,
      "Islam": 1058,
      "Thus": 1059,
      "financing": 1060,
      "ideas": 1061,
      "six": 1062,
      "wants": 1063,
      "answer": 1064,
      "rapidly": 1065,
      "source": 1066,
      "size": 1067,
      "Second": 1068,
      "authority": 1069,
      "man": 1070,
      "de": 1071,
      "institutional": 1072,
      "knowledge": 1073,
      "25": 1074,
      "liberal": 1075,
      "instead": 1076,
      "products": 1077,
      "regulation": 1078,
      "historical": 1079,
      "parts": 1080,
      "quality": 1081,
      "seek": 1082,
      "army": 1083,
      "forward": 1084,
      "throughout": 1085,
      "dollars": 1086,
      "respect": 1087,
      "terrorist": 1088,
      "2000": 1089,
      "damage": 1090,
      "neither": 1091,
      "thinking": 1092,
      "General": 1093,
      "core": 1094,
      "proposed": 1095,
      "Arabia": 1096,
      "framework": 1097,
      "grow": 1098,
      "follow": 1099,
      "let": 1100,
      "An": 1101,
      "complex": 1102,
      "positive": 1103,
      "merely": 1104,
      "assistance": 1105,
      "stable": 1106,
      "area": 1107,
      "According": 1108,
      "Internet": 1109,
      "Cold": 1110,
      "cultural": 1111,
      "wars": 1112,
      "economics": 1113,
      "continues": 1114,
      "neighbors": 1115,
      "agreed": 1116,
      "legitimacy": 1117,
      "2011": 1118,
      "begin": 1119,
      "sides": 1120,
      "2001": 1121,
      "impossible": 1122,
      "prosperity": 1123,
      "boost": 1124,
      "existing": 1125,
      "reduced": 1126,
      "cities": 1127,
      "feel": 1128,
      "organizations": 1129,
      "according": 1130,
      "coalition": 1131,
      "increases": 1132,
      "insurance": 1133,
      "thereby": 1134,
      "ahead": 1135,
      "anything": 1136,
      "consider": 1137,
      "nations": 1138,
      "amount": 1139,
      "fully": 1140,
      "aimed": 1141,
      "disease": 1142,
      "loss": 1143,
      "trying": 1144,
      "individuals": 1145,
      "transition": 1146,
      "projects": 1147,
      "service": 1148,
      "Development": 1149,
      "police": 1150,
      "scientific": 1151,
      "regions": 1152,
      "available": 1153,
      "Only": 1154,
      "demands": 1155,
      "extreme": 1156,
      "factors": 1157,
      "matters": 1158,
      "target": 1159,
      "Finally": 1160,
      "borders": 1161,
      "saving": 1162,
      "expect": 1163,
      "obvious": 1164,
      "worldwide": 1165,
      "personal": 1166,
      "raise": 1167,
      "sometimes": 1168,
      "towards": 1169,
      "11": 1170,
      "principle": 1171,
      "इस": 1172,
      "Al": 1173,
      "reduction": 1174,
      "below": 1175,
      "membership": 1176,
      "seemed": 1177,
      "2012": 1178,
      "UK": 1179,
      "Why": 1180,
      "direction": 1181,
      "easily": 1182,
      "welfare": 1183,
      "Poland": 1184,
      "politically": 1185,
      "Despite": 1186,
      "here": 1187,
      "chance": 1188,
      "ground": 1189,
      "surplus": 1190,
      "competitiveness": 1191,
      "drug": 1192,
      "loans": 1193,
      "negative": 1194,
      "vision": 1195,
      "Not": 1196,
      "liquidity": 1197,
      "suggests": 1198,
      "9": 1199,
      "Treaty": 1200,
      "advantage": 1201,
      "directly": 1202,
      "therefore": 1203,
      "consensus": 1204,
      "constitution": 1205,
      "Lebanon": 1206,
      "reached": 1207,
      "warming": 1208,
      "leave": 1209,
      "Argentina": 1210,
      "additional": 1211,
      "vast": 1212,
      "Economic": 1213,
      "burden": 1214,
      "nbsp": 1215,
      "2005": 1216,
      "company": 1217,
      "protection": 1218,
      "going": 1219,
      "promote": 1220,
      "slow": 1221,
      "ultimately": 1222,
      "stronger": 1223,
      "Meanwhile": 1224,
      "argued": 1225,
      "himself": 1226,
      "fighting": 1227,
      "providing": 1228,
      "widely": 1229,
      "actions": 1230,
      "record": 1231,
      "Its": 1232,
      "crucial": 1233,
      "activities": 1234,
      "facing": 1235,
      "trust": 1236,
      "committed": 1237,
      "Perhaps": 1238,
      "doubt": 1239,
      "story": 1240,
      "Global": 1241,
      "achieved": 1242,
      "claims": 1243,
      "head": 1244,
      "losses": 1245,
      "seeking": 1246,
      "summit": 1247,
      "effectively": 1248,
      "changed": 1249,
      "difference": 1250,
      "gain": 1251,
      "Reserve": 1252,
      "competitive": 1253,
      "soft": 1254,
      "spread": 1255,
      "appear": 1256,
      "Indian": 1257,
      "Korean": 1258,
      "project": 1259,
      "boom": 1260,
      "0": 1261,
      "ethnic": 1262,
      "expansion": 1263,
      "households": 1264,
      "try": 1265,
      "importance": 1266,
      "immediate": 1267,
      "understanding": 1268,
      "your": 1269,
      "Both": 1270,
      "pre": 1271,
      "produced": 1272,
      "भी": 1273,
      "His": 1274,
      "lending": 1275,
      "severe": 1276,
      "troops": 1277,
      "argument": 1278,
      "differences": 1279,
      "else": 1280,
      "struggle": 1281,
      "2006": 1282,
      "Eastern": 1283,
      "Muslims": 1284,
      "YORK": 1285,
      "default": 1286,
      "excessive": 1287,
      "net": 1288,
      "save": 1289,
      "sectors": 1290,
      ".\"": 1291,
      "currencies": 1292,
      "equity": 1293,
      "due": 1294,
      "fuel": 1295,
      "industries": 1296,
      "related": 1297,
      "wages": 1298,
      "Libya": 1299,
      "suggest": 1300,
      "expectations": 1301,
      "opinion": 1302,
      "People": 1303,
      "earlier": 1304,
      "pro": 1305,
      "responsible": 1306,
      "theory": 1307,
      "Syrian": 1308,
      "laws": 1309,
      "regulatory": 1310,
      "From": 1311,
      "technological": 1312,
      "establish": 1313,
      "limits": 1314,
      "paid": 1315,
      "safety": 1316,
      "vital": 1317,
      "agree": 1318,
      "extent": 1319,
      "special": 1320,
      "60": 1321,
      "built": 1322,
      "happen": 1323,
      "नहीं": 1324,
      "attempt": 1325,
      "lose": 1326,
      "partners": 1327,
      "thousands": 1328,
      "Similarly": 1329,
      "Their": 1330,
      "treatment": 1331,
      "armed": 1332,
      "present": 1333,
      "Likewise": 1334,
      "game": 1335,
      "adopted": 1336,
      "enormous": 1337,
      "previous": 1338,
      "structure": 1339,
      "buy": 1340,
      "compared": 1341,
      "falling": 1342,
      "manufacturing": 1343,
      "started": 1344,
      "driven": 1345,
      "2004": 1346,
      "di": 1347,
      "solutions": 1348,
      "threats": 1349,
      "win": 1350,
      "December": 1351,
      "shared": 1352,
      "speech": 1353,
      "widespread": 1354,
      "calls": 1355,
      "goals": 1356,
      "permanent": 1357,
      "reflects": 1358,
      "regimes": 1359,
      "significantly": 1360,
      "asked": 1361,
      "gap": 1362,
      "tried": 1363,
      "various": 1364,
      "presidency": 1365,
      "shows": 1366,
      "takes": 1367,
      "John": 1368,
      "serve": 1369,
      "sovereignty": 1370,
      "Is": 1371,
      "steps": 1372,
      "substantial": 1373,
      "finally": 1374,
      "flows": 1375,
      "reflect": 1376,
      "shown": 1377,
      "Assad": 1378,
      "points": 1379,
      "principles": 1380,
      "secure": 1381,
      "Clinton": 1382,
      "Iraqi": 1383,
      "November": 1384,
      "consumer": 1385,
      "zero": 1386,
      "किया": 1387,
      "faces": 1388,
      "happened": 1389,
      "usually": 1390,
      "Kremlin": 1391,
      "contrary": 1392,
      "upon": 1393,
      "faster": 1394,
      "Washington": 1395,
      "radical": 1396,
      "truth": 1397,
      "whom": 1398,
      "Sunni": 1399,
      "collective": 1400,
      "focused": 1401,
      "provides": 1402,
      "push": 1403,
      "supported": 1404,
      "identity": 1405,
      "partly": 1406,
      "safe": 1407,
      "wide": 1408,
      "एक": 1409,
      "कर": 1410,
      "unable": 1411,
      "danger": 1412,
      "democracies": 1413,
      "overall": 1414,
      "W": 1415,
      "spent": 1416,
      "treaty": 1417,
      "vulnerable": 1418,
      "becomes": 1419,
      "wage": 1420,
      "worst": 1421,
      "Saddam": 1422,
      "absence": 1423,
      "quarter": 1424,
      "favor": 1425,
      "involved": 1426,
      "possibility": 1427,
      "study": 1428,
      "air": 1429,
      "bilateral": 1430,
      "city": 1431,
      "smaller": 1432,
      "southern": 1433,
      "went": 1434,
      "Taiwan": 1435,
      "diplomacy": 1436,
      "stand": 1437,
      "disaster": 1438,
      "plans": 1439,
      "abroad": 1440,
      "electoral": 1441,
      "mostly": 1442,
      "standard": 1443,
      "strengthen": 1444,
      "candidate": 1445,
      "normal": 1446,
      "sought": 1447,
      "fair": 1448,
      "gains": 1449,
      "mainly": 1450,
      "prospects": 1451,
      "stage": 1452,
      "models": 1453,
      "press": 1454,
      "Republic": 1455,
      "funding": 1456,
      "latest": 1457,
      "range": 1458,
      "businesses": 1459,
      "option": 1460,
      "task": 1461,
      "capitalism": 1462,
      "students": 1463,
      "addition": 1464,
      "continent": 1465,
      "designed": 1466,
      "hit": 1467,
      "justice": 1468,
      "skills": 1469,
      "arms": 1470,
      "base": 1471,
      "conflicts": 1472,
      "trend": 1473,
      "uncertainty": 1474,
      "alliance": 1475,
      "managed": 1476,
      "name": 1477,
      "views": 1478,
      "worth": 1479,
      "Sarkozy": 1480,
      "bubble": 1481,
      "ordinary": 1482,
      "Qaeda": 1483,
      "hundreds": 1484,
      "Kim": 1485,
      "crimes": 1486,
      "prove": 1487,
      "running": 1488,
      "efficient": 1489,
      "&": 1490,
      "Merkel": 1491,
      "circumstances": 1492,
      "goes": 1493,
      "school": 1494,
      "spend": 1495,
      "trading": 1496,
      "12": 1497,
      "Those": 1498,
      "imposed": 1499,
      "played": 1500,
      "primary": 1501,
      "हो": 1502,
      "2013": 1503,
      "Because": 1504,
      "everything": 1505,
      "killed": 1506,
      "encourage": 1507,
      "closer": 1508,
      "round": 1509,
      "1970": 1510,
      "communities": 1511,
      "construction": 1512,
      "giving": 1513,
      "limit": 1514,
      "York": 1515,
      "biggest": 1516,
      "farmers": 1517,
      "Democratic": 1518,
      "Jewish": 1519,
      "context": 1520,
      "drive": 1521,
      "equal": 1522,
      "specific": 1523,
      "fell": 1524,
      "targets": 1525,
      "test": 1526,
      "Revolution": 1527,
      "although": 1528,
      "anyone": 1529,
      "fast": 1530,
      "respond": 1531,
      "accounts": 1532,
      "book": 1533,
      "causes": 1534,
      "hands": 1535,
      "Ireland": 1536,
      "operations": 1537,
      "promise": 1538,
      "style": 1539,
      "ended": 1540,
      "Court": 1541,
      "Financial": 1542,
      "instability": 1543,
      "sources": 1544,
      "zone": 1545,
      "creditors": 1546,
      "peaceful": 1547,
      "refugees": 1548,
      "renminbi": 1549,
      "break": 1550,
      "candidates": 1551,
      "commercial": 1552,
      "property": 1553,
      "supposed": 1554,
      "week": 1555,
      "conservative": 1556,
      "suffering": 1557,
      "2003": 1558,
      "Islamist": 1559,
      "Nor": 1560,
      "factor": 1561,
      "imbalances": 1562,
      "Palestine": 1563,
      "bond": 1564,
      "drugs": 1565,
      "During": 1566,
      "depends": 1567,
      "hardly": 1568,
      "macroeconomic": 1569,
      "strength": 1570,
      "affairs": 1571,
      "consumers": 1572,
      "final": 1573,
      "€": 1574,
      "imports": 1575,
      "promises": 1576,
      "announced": 1577,
      "emerged": 1578,
      "message": 1579,
      "prospect": 1580,
      "received": 1581,
      "capita": 1582,
      "heart": 1583,
      "initiative": 1584,
      "bankers": 1585,
      "considered": 1586,
      "join": 1587,
      "organization": 1588,
      "pursue": 1589,
      "sustained": 1590,
      "talk": 1591,
      "Shia": 1592,
      "generally": 1593,
      "proposal": 1594,
      "Republican": 1595,
      "ruling": 1596,
      "succeed": 1597,
      "tend": 1598,
      "belief": 1599,
      "body": 1600,
      "violent": 1601,
      "Treasury": 1602,
      "activity": 1603,
      "broad": 1604,
      "constitutional": 1605,
      "lesson": 1606,
      "parliament": 1607,
      "regard": 1608,
      "resolution": 1609,
      "told": 1610,
      "रूप": 1611,
      "Turkish": 1612,
      "lot": 1613,
      "May": 1614,
      "destruction": 1615,
      "entirely": 1616,
      "mid": 1617,
      "remained": 1618,
      "worked": 1619,
      "London": 1620,
      "gave": 1621,
      "greatest": 1622,
      "raised": 1623,
      "Taliban": 1624,
      "quite": 1625,
      "sign": 1626,
      "agreements": 1627,
      "debts": 1628,
      "mind": 1629,
      "credibility": 1630,
      "easing": 1631,
      "precisely": 1632,
      "secular": 1633,
      "subject": 1634,
      "June": 1635,
      "March": 1636,
      "backed": 1637,
      "defeat": 1638,
      "families": 1639,
      "improved": 1640,
      "manage": 1641,
      "raising": 1642,
      "Hezbollah": 1643,
      "exist": 1644,
      "ready": 1645,
      "degree": 1646,
      "learn": 1647,
      "resulting": 1648,
      "Though": 1649,
      "intelligence": 1650,
      "invest": 1651,
      "protests": 1652,
      "unless": 1653,
      "visit": 1654,
      "lies": 1655,
      "rural": 1656,
      "wanted": 1657,
      "deeply": 1658,
      "practice": 1659,
      "Another": 1660,
      "depend": 1661,
      "Communist": 1662,
      "associated": 1663,
      "seriously": 1664,
      "appropriate": 1665,
      "civilian": 1666,
      "combined": 1667,
      "participation": 1668,
      "places": 1669,
      "space": 1670,
      "weeks": 1671,
      "अधिक": 1672,
      "economist": 1673,
      "gold": 1674,
      "reaching": 1675,
      "terrorists": 1676,
      "fears": 1677,
      "federal": 1678,
      ";&#": 1679,
      "ask": 1680,
      "borrowing": 1681,
      "implement": 1682,
      "leaving": 1683,
      "movements": 1684,
      "recognized": 1685,
      "type": 1686,
      "double": 1687,
      "getting": 1688,
      "January": 1689,
      "afford": 1690,
      "believed": 1691,
      "changing": 1692,
      "declared": 1693,
      "faced": 1694,
      "fund": 1695,
      "inevitable": 1696,
      "language": 1697,
      "met": 1698,
      "tensions": 1699,
      "Will": 1700,
      "considerable": 1701,
      "incomes": 1702,
      "person": 1703,
      "positions": 1704,
      "rhetoric": 1705,
      "authoritarian": 1706,
      "comprehensive": 1707,
      "learned": 1708,
      "Our": 1709,
      "Trade": 1710,
      "ongoing": 1711,
      "productive": 1712,
      "sufficient": 1713,
      "Last": 1714,
      "helping": 1715,
      "household": 1716,
      "whatever": 1717,
      "continuing": 1718,
      "everywhere": 1719,
      "priority": 1720,
      "scientists": 1721,
      "untuk": 1722,
      "Two": 1723,
      "agricultural": 1724,
      "efficiency": 1725,
      "prepared": 1726,
      "urban": 1727,
      "agencies": 1728,
      "counter": 1729,
      "guarantee": 1730,
      "restore": 1731,
      "Consider": 1732,
      "choose": 1733,
      "elite": 1734,
      "ने": 1735,
      "house": 1736,
      "impose": 1737,
      "subsidies": 1738,
      "concerned": 1739,
      "implies": 1740,
      "launched": 1741,
      "payments": 1742,
      "solidarity": 1743,
      "July": 1744,
      "diseases": 1745,
      "intellectual": 1746,
      "options": 1747,
      "sharp": 1748,
      "cash": 1749,
      "regulators": 1750,
      "revenues": 1751,
      "Depression": 1752,
      "Rather": 1753,
      "compromise": 1754,
      "conventional": 1755,
      "sharply": 1756,
      "victims": 1757,
      "broader": 1758,
      "religion": 1759,
      "scenario": 1760,
      "Then": 1761,
      "am": 1762,
      "promised": 1763,
      "ini": 1764,
      "otherwise": 1765,
      "presence": 1766,
      "standing": 1767,
      "जो": 1768,
      "explain": 1769,
      "resolve": 1770,
      "Jews": 1771,
      "ministers": 1772,
      ",\"": 1773,
      "2015": 1774,
      "decided": 1775,
      "determined": 1776,
      "divided": 1777,
      "multilateral": 1778,
      "added": 1779,
      "holding": 1780,
      "relief": 1781,
      "sound": 1782,
      "numbers": 1783,
      "road": 1784,
      "senior": 1785,
      "terror": 1786,
      "Netanyahu": 1787,
      "active": 1788,
      "forms": 1789,
      "generate": 1790,
      "highest": 1791,
      "medium": 1792,
      "twentieth": 1793,
      "resistance": 1794,
      "whereas": 1795,
      "However": 1796,
      "Israelis": 1797,
      "defined": 1798,
      "establishment": 1799,
      "child": 1800,
      "poorest": 1801,
      "2002": 1802,
      "controls": 1803,
      "medical": 1804,
      "occurred": 1805,
      "ones": 1806,
      "desire": 1807,
      "fallen": 1808,
      "choices": 1809,
      "deliver": 1810,
      "meant": 1811,
      "pace": 1812,
      "proved": 1813,
      ".)": 1814,
      "House": 1815,
      "cancer": 1816,
      "lines": 1817,
      "overcome": 1818,
      "easier": 1819,
      "rely": 1820,
      "gone": 1821,
      "looks": 1822,
      "mistake": 1823,
      "territory": 1824,
      "Organization": 1825,
      "bound": 1826,
      "cutting": 1827,
      "includes": 1828,
      "perceived": 1829,
      "training": 1830,
      "universal": 1831,
      "70": 1832,
      "allowing": 1833,
      "dramatic": 1834,
      "enable": 1835,
      "knows": 1836,
      "legislation": 1837,
      "leverage": 1838,
      "moving": 1839,
      "securities": 1840,
      "transformation": 1841,
      "Gulf": 1842,
      "expensive": 1843,
      "nationalism": 1844,
      "Without": 1845,
      "blame": 1846,
      "Georgia": 1847,
      "Over": 1848,
      "accepted": 1849,
      "immigration": 1850,
      "offered": 1851,
      "players": 1852,
      "decide": 1853,
      "deflation": 1854,
      "liberalization": 1855,
      "measure": 1856,
      "tools": 1857,
      "worry": 1858,
      "Blair": 1859,
      "conference": 1860,
      "estate": 1861,
      "looking": 1862,
      "mechanism": 1863,
      "opponents": 1864,
      "twenty": 1865,
      "University": 1866,
      "aim": 1867,
      "contribute": 1868,
      "Hong": 1869,
      "demonstrated": 1870,
      "dialogue": 1871,
      "experts": 1872,
      "light": 1873,
      "structures": 1874,
      "ties": 1875,
      "northern": 1876,
      "45": 1877,
      "combination": 1878,
      "commodity": 1879,
      "equally": 1880,
      "estimated": 1881,
      "settlement": 1882,
      "underlying": 1883,
      "depression": 1884,
      "percentage": 1885,
      "potentially": 1886,
      "temporary": 1887,
      "ही": 1888,
      "minority": 1889,
      "nationalist": 1890,
      "populations": 1891,
      "truly": 1892,
      "Wall": 1893,
      "kept": 1894,
      "moderate": 1895,
      "saw": 1896,
      "viewed": 1897,
      "Kong": 1898,
      "Other": 1899,
      "Russians": 1900,
      "schools": 1901,
      "undermine": 1902,
      "Like": 1903,
      "developments": 1904,
      "legitimate": 1905,
      "determine": 1906,
      "lessons": 1907,
      "objectives": 1908,
      "occur": 1909,
      "reflected": 1910,
      "LONDON": 1911,
      "possibly": 1912,
      "resource": 1913,
      "willingness": 1914,
      "battle": 1915,
      "objective": 1916,
      "ratio": 1917,
      "stands": 1918,
      "supporters": 1919,
      "Indonesia": 1920,
      "commitments": 1921,
      "front": 1922,
      "unprecedented": 1923,
      "CO2": 1924,
      "Or": 1925,
      "dynamic": 1926,
      "experienced": 1927,
      "immigrants": 1928,
      "parliamentary": 1929,
      "profits": 1930,
      "receive": 1931,
      "works": 1932,
      "Kosovo": 1933,
      "Third": 1934,
      "chief": 1935,
      "dependent": 1936,
      "pattern": 1937,
      "slowdown": 1938,
      "friends": 1939,
      "offers": 1940,
      "outcomes": 1941,
      "adjustment": 1942,
      "field": 1943,
      "geopolitical": 1944,
      "seven": 1945,
      "typically": 1946,
      "unity": 1947,
      "bringing": 1948,
      "court": 1949,
      "crime": 1950,
      "described": 1951,
      "eight": 1952,
      "immediately": 1953,
      "implemented": 1954,
      "negara": 1955,
      "promoting": 1956,
      "room": 1957,
      "bottom": 1958,
      "understood": 1959,
      "Democrats": 1960,
      "losing": 1961,
      "स्वास्थ्य": 1962,
      "CAMBRIDGE": 1963,
      "agriculture": 1964,
      "declining": 1965,
      "occupation": 1966,
      "patients": 1967,
      "supporting": 1968,
      "surprise": 1969,
      "Chancellor": 1970,
      "analysis": 1971,
      "causing": 1972,
      "cycle": 1973,
      "leads": 1974,
      "mortgage": 1975,
      "playing": 1976,
      "arrangements": 1977,
      "deeper": 1978,
      "rulers": 1979,
      "says": 1980,
      "sharing": 1981,
      "survival": 1982,
      "virtually": 1983,
      "200": 1984,
      "complete": 1985,
      "credible": 1986,
      "initiatives": 1987,
      "sell": 1988,
      "strategies": 1989,
      "studies": 1990,
      "Here": 1991,
      "product": 1992,
      "80": 1993,
      "hopes": 1994,
      "represents": 1995,
      "sub": 1996,
      "wider": 1997,
      "Foreign": 1998,
      "Just": 1999,
      "opening": 2000,
      "planet": 2001,
      "shape": 2002,
      "sustain": 2003,
      "तक": 2004,
      "Paris": 2005,
      "Vladimir": 2006,
      "advance": 2007,
      "engage": 2008,
      "recognition": 2009,
      "referendum": 2010,
      "technical": 2011,
      "Vietnam": 2012,
      "centuries": 2013,
      "controlled": 2014,
      "driving": 2015,
      "necessarily": 2016,
      "practices": 2017,
      "turning": 2018,
      "Egyptian": 2019,
      "Nigeria": 2020,
      "aggregate": 2021,
      "extremely": 2022,
      "implications": 2023,
      "none": 2024,
      "sort": 2025,
      "October": 2026,
      "coal": 2027,
      "economically": 2028,
      "faith": 2029,
      "firm": 2030,
      "returns": 2031,
      "suffer": 2032,
      "unsustainable": 2033,
      "weakness": 2034,
      "Mubarak": 2035,
      "Nevertheless": 2036,
      "criticism": 2037,
      "defend": 2038,
      "expand": 2039,
      "improving": 2040,
      "invasion": 2041,
      "August": 2042,
      "communist": 2043,
      "deaths": 2044,
      "list": 2045,
      "summer": 2046,
      "useful": 2047,
      "500": 2048,
      "carry": 2049,
      "excess": 2050,
      "team": 2051,
      "trouble": 2052,
      "unlike": 2053,
      "1930": 2054,
      "affect": 2055,
      "bear": 2056,
      "ideological": 2057,
      "maintaining": 2058,
      "mechanisms": 2059,
      "opposed": 2060,
      "physical": 2061,
      "sea": 2062,
      "transparency": 2063,
      "2014": 2064,
      "flow": 2065,
      "ideology": 2066,
      "owned": 2067,
      "regulations": 2068,
      "soldiers": 2069,
      "18": 2070,
      "Sea": 2071,
      "amounts": 2072,
      "ensuring": 2073,
      "event": 2074,
      "quantitative": 2075,
      "stake": 2076,
      "universities": 2077,
      "wing": 2078,
      "Social": 2079,
      "dominated": 2080,
      "embrace": 2081,
      "fueled": 2082,
      "perspective": 2083,
      "requirements": 2084,
      "supplies": 2085,
      "1989": 2086,
      "fate": 2087,
      "grown": 2088,
      "institution": 2089,
      "keeping": 2090,
      "purpose": 2091,
      "Defense": 2092,
      "Nobel": 2093,
      "signs": 2094,
      "transfer": 2095,
      "discussion": 2096,
      "exit": 2097,
      "heavy": 2098,
      "humanitarian": 2099,
      "legacy": 2100,
      "nowadays": 2101,
      "priorities": 2102,
      "showed": 2103,
      "कम": 2104,
      "cross": 2105,
      "solve": 2106,
      "unique": 2107,
      "Australia": 2108,
      "Paul": 2109,
      "generations": 2110,
      "nineteenth": 2111,
      "Italian": 2112,
      "Parliament": 2113,
      "electricity": 2114,
      "affected": 2115,
      "assume": 2116,
      "dramatically": 2117,
      "observers": 2118,
      "revenue": 2119,
      "starting": 2120,
      "threatened": 2121,
      "April": 2122,
      "Chávez": 2123,
      "tell": 2124,
      "देशों": 2125,
      "Until": 2126,
      "appreciation": 2127,
      "bailout": 2128,
      "distribution": 2129,
      "suffered": 2130,
      "Euro": 2131,
      "Venezuela": 2132,
      "billions": 2133,
      "contributed": 2134,
      "proposals": 2135,
      "remarkable": 2136,
      "estimates": 2137,
      "gained": 2138,
      "multi": 2139,
      "restrictions": 2140,
      "speak": 2141,
      "wrote": 2142,
      "Portugal": 2143,
      "concept": 2144,
      "issued": 2145,
      "strongly": 2146,
      "विकास": 2147,
      "heavily": 2148,
      "historic": 2149,
      "served": 2150,
      "Once": 2151,
      "akan": 2152,
      "clean": 2153,
      "design": 2154,
      "genuine": 2155,
      "modest": 2156,
      "populist": 2157,
      "reasonable": 2158,
      "bubbles": 2159,
      "capable": 2160,
      "establishing": 2161,
      "killing": 2162,
      "partner": 2163,
      "processes": 2164,
      "relevant": 2165,
      "1960": 2166,
      "emerge": 2167,
      "exactly": 2168,
      "mere": 2169,
      "practical": 2170,
      "stance": 2171,
      "Growth": 2172,
      "barriers": 2173,
      "costly": 2174,
      "equivalent": 2175,
      "fire": 2176,
      "fixed": 2177,
      "formal": 2178,
      "pushed": 2179,
      "represent": 2180,
      "reserve": 2181,
      "restructuring": 2182,
      "shocks": 2183,
      "aggressive": 2184,
      "critics": 2185,
      "mission": 2186,
      "networks": 2187,
      "setting": 2188,
      "trends": 2189,
      "addressed": 2190,
      "attempts": 2191,
      "fossil": 2192,
      "grew": 2193,
      "actors": 2194,
      "DC": 2195,
      "constraints": 2196,
      "corporations": 2197,
      "primarily": 2198,
      "Pacific": 2199,
      "apparent": 2200,
      "homes": 2201,
      "paying": 2202,
      "Beijing": 2203,
      "expanding": 2204,
      "felt": 2205,
      "figure": 2206,
      "migration": 2207,
      "opposite": 2208,
      "pressures": 2209,
      "robust": 2210,
      "strengthening": 2211,
      "begun": 2212,
      "race": 2213,
      "rescue": 2214,
      "ruled": 2215,
      "closely": 2216,
      "contracts": 2217,
      "चाहिए": 2218,
      "लेकिन": 2219,
      "Germans": 2220,
      "adopt": 2221,
      "mandate": 2222,
      "Christian": 2223,
      "Pakistani": 2224,
      "encouraging": 2225,
      "enterprises": 2226,
      "failures": 2227,
      "fuels": 2228,
      "linked": 2229,
      "planning": 2230,
      "My": 2231,
      "allows": 2232,
      "consolidation": 2233,
      "enemy": 2234,
      "scope": 2235,
      "someone": 2236,
      "survive": 2237,
      "13": 2238,
      "Republicans": 2239,
      "Tunisia": 2240,
      "downturn": 2241,
      "holds": 2242,
      "managers": 2243,
      "moved": 2244,
