{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[EOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "WordLevel",
    "vocab": {
      "[PAD]": 0,
      "[UNK]": 1,
      "[SOS]": 2,
      "[EOS]": 3,
      "de": 4,
      ",": 5,
      "’": 6,
      ".": 7,
      "la": 8,
      "l": 9,
      "les": 10,
      "'": 11,
      "et": 12,
      "à": 13,
      "des": 14,
      "le": 15,
      "d": 16,
      "en": 17,
      "que": 18,
      "une": 19,
      "un": 20,
      "du": 21,
      "est": 22,
      "-": 23,
      "pour": 24,
      "a": 25,
      "dans": 26,
      "qui": 27,
      "plus": 28,
      "par": 29,
      "au": 30,
      "pas": 31,
      "sur": 32,
      "ne": 33,
      "il": 34,
      "qu": 35,
      "ont": 36,
      "se": 37,
      "sont": 38,
      "pays": 39,
      "n": 40,
      "ce": 41,
      "s": 42,
      "–": 43,
      "aux": 44,
      "Les": 45,
      "La": 46,
      "être": 47,
      "avec": 48,
      "Le": 49,
      "leur": 50,
      "comme": 51,
      "ou": 52,
      "son": 53,
      "(": 54,
      "politique": 55,
      "même": 56,
      "Mais": 57,
      "mais": 58,
      "fait": 59,
      "L": 60,
      "Il": 61,
      "ces": 62,
      "En": 63,
      "été": 64,
      "ils": 65,
      "cette": 66,
      "ses": 67,
      "elle": 68,
      "Unis": 69,
      "bien": 70,
      "nous": 71,
      "tout": 72,
      "peut": 73,
      "si": 74,
      "«": 75,
      "leurs": 76,
      ";": 77,
      "autres": 78,
      "monde": 79,
      "sa": 80,
      "Chine": 81,
      ":": 82,
      "y": 83,
      "entre": 84,
      "aussi": 85,
      "Europe": 86,
      "croissance": 87,
      "faire": 88,
      "économique": 89,
      "160": 90,
      "gouvernement": 91,
      "sans": 92,
      "deux": 93,
      "politiques": 94,
      "années": 95,
      "économie": 96,
      "était": 97,
      "États": 98,
      "moins": 99,
      "non": 100,
      "contre": 101,
      "»": 102,
      "crise": 103,
      ")": 104,
      "encore": 105,
      "hui": 106,
      "taux": 107,
      "%": 108,
      "?": 109,
      "Etats": 110,
      "on": 111,
      "dont": 112,
      "pourrait": 113,
      "où": 114,
      "mondiale": 115,
      "aujourd": 116,
      "développement": 117,
      "soit": 118,
      "autre": 119,
      "ainsi": 120,
      "tous": 121,
      "Dans": 122,
      "cela": 123,
      "guerre": 124,
      "terme": 125,
      "depuis": 126,
      "prix": 127,
      "peu": 128,
      "pouvoir": 129,
      "président": 130,
      "doit": 131,
      "manière": 132,
      "grande": 133,
      "nbsp": 134,
      "ans": 135,
      "après": 136,
      "&": 137,
      "également": 138,
      "peuvent": 139,
      "&#": 140,
      "sous": 141,
      "Et": 142,
      "système": 143,
      "cas": 144,
      "marché": 145,
      "fois": 146,
      "euro": 147,
      "européenne": 148,
      "Russie": 149,
      "temps": 150,
      "elles": 151,
      "vers": 152,
      "sécurité": 153,
      "effet": 154,
      "marchés": 155,
      "c": 156,
      "avoir": 157,
      "Si": 158,
      "banques": 159,
      "très": 160,
      "partie": 161,
      "De": 162,
      "avait": 163,
      "exemple": 164,
      "alors": 165,
      "Ce": 166,
      "dirigeants": 167,
      "doivent": 168,
      "Une": 169,
      "Pour": 170,
      "Amérique": 171,
      "C": 172,
      "seulement": 173,
      "fin": 174,
      "lui": 175,
      "cours": 176,
      "toute": 177,
      "sera": 178,
      "UE": 179,
      "serait": 180,
      "avant": 181,
      "question": 182,
      "dette": 183,
      "donc": 184,
      "nombre": 185,
      "américaine": 186,
      "ceux": 187,
      "Union": 188,
      "entreprises": 189,
      "intérêt": 190,
      "\"": 191,
      "part": 192,
      "nouveau": 193,
      "gouvernements": 194,
      "membres": 195,
      "),": 196,
      "économiques": 197,
      "américain": 198,
      "toujours": 199,
      "zone": 200,
      "nouvelle": 201,
      "compte": 202,
      "situation": 203,
      "risque": 204,
      "reste": 205,
      "beaucoup": 206,
      "dollars": 207,
      "trop": 208,
      "Cette": 209,
      "long": 210,
      "Au": 211,
      "point": 212,
      "Allemagne": 213,
      "financière": 214,
      "Iran": 215,
      "État": 216,
      "problème": 217,
      "année": 218,
      "mesures": 219,
      "étaient": 220,
      "vie": 221,
      "certains": 222,
      "Un": 223,
      "Japon": 224,
      "raison": 225,
      "milliards": 226,
      "niveau": 227,
      ").": 228,
      "déjà": 229,
      "internationale": 230,
      "place": 231,
      "rôle": 232,
      "secteur": 233,
      "tant": 234,
      "problèmes": 235,
      "personnes": 236,
      "région": 237,
      "Israël": 238,
      "mesure": 239,
      "semble": 240,
      "plutôt": 241,
      "accord": 242,
      "plupart": 243,
      "parce": 244,
      "mettre": 245,
      "notre": 246,
      "souvent": 247,
      "nombreux": 248,
      "démocratie": 249,
      "devrait": 250,
      "besoin": 251,
      "ni": 252,
      "jamais": 253,
      "économies": 254,
      "Ces": 255,
      "grand": 256,
      "pourraient": 257,
      "millions": 258,
      "Irak": 259,
      "Inde": 260,
      "face": 261,
      "faut": 262,
      "demande": 263,
      "davantage": 264,
      "eux": 265,
      "PIB": 266,
      "Obama": 267,
      "institutions": 268,
      "aurait": 269,
      "monétaire": 270,
      "Ils": 271,
      "changement": 272,
      "nucléaire": 273,
      "important": 274,
      "premier": 275,
      "dernier": 276,
      "population": 277,
      "régime": 278,
      "militaire": 279,
      "trois": 280,
      "nouvelles": 281,
      "Asie": 282,
      "paix": 283,
      "car": 284,
      "Nous": 285,
      "rapport": 286,
      "réformes": 287,
      "laquelle": 288,
      "Cela": 289,
      "jusqu": 290,
      "“": 291,
      "ministre": 292,
      "processus": 293,
      "aucun": 294,
      "investissements": 295,
      "plan": 296,
      "première": 297,
      "intérêts": 298,
      "selon": 299,
      "santé": 300,
      "quelques": 301,
      "va": 302,
      "autant": 303,
      "ensemble": 304,
      "aide": 305,
      "Bien": 306,
      "plusieurs": 307,
      "soutien": 308,
      "mois": 309,
      "celui": 310,
      "droit": 311,
      "lors": 312,
      "A": 313,
      "moment": 314,
      "lorsque": 315,
      "sein": 316,
      "travail": 317,
      "toutes": 318,
      "Afrique": 319,
      "maintenant": 320,
      "notamment": 321,
      "Bush": 322,
      "dernières": 323,
      "ailleurs": 324,
      "inflation": 325,
      "celle": 326,
      "prendre": 327,
      "lieu": 328,
      "production": 329,
      "dépenses": 330,
      "élections": 331,
      "société": 332,
      "international": 333,
      "droits": 334,
      "siècle": 335,
      "Banque": 336,
      "chinois": 337,
      "quand": 338,
      "financiers": 339,
      "vue": 340,
      "publique": 341,
      "état": 342,
      ";»": 343,
      "».": 344,
      "nécessaire": 345,
      "Par": 346,
      "revenus": 347,
      "possible": 348,
      "savoir": 349,
      "nouveaux": 350,
      "risques": 351,
      "difficile": 352,
      "jour": 353,
      "avenir": 354,
      "Corée": 355,
      "parti": 356,
      "ressources": 357,
      "devraient": 358,
      "doute": 359,
      "augmentation": 360,
      "citoyens": 361,
      "mondial": 362,
      "réduire": 363,
      "puissance": 364,
      "américains": 365,
      "France": 366,
      "nos": 367,
      "Sud": 368,
      "USA": 369,
      "histoire": 370,
      "cet": 371,
      "rien": 372,
      "stabilité": 373,
      "font": 374,
      "relations": 375,
      "mieux": 376,
      "services": 377,
      "pauvres": 378,
      "investissement": 379,
      "idée": 380,
      "programme": 381,
      "passé": 382,
      "énergie": 383,
      "chaque": 384,
      "Grèce": 385,
      "dire": 386,
      "aucune": 387,
      "matière": 388,
      "public": 389,
      "afin": 390,
      "budgétaire": 391,
      "Orient": 392,
      "là": 393,
      "propre": 394,
      "capacité": 395,
      "grandes": 396,
      "stratégie": 397,
      "Des": 398,
      "faible": 399,
      "questions": 400,
      "D": 401,
      "européens": 402,
      "eu": 403,
      "pendant": 404,
      "seront": 405,
      "forces": 406,
      "pétrole": 407,
      "t": 408,
      "Nord": 409,
      "1": 410,
      ";:": 411,
      "fonds": 412,
      "soient": 413,
      "avaient": 414,
      "force": 415,
      "«&#": 416,
      "début": 417,
      "contrôle": 418,
      "cadre": 419,
      "baisse": 420,
      "moyen": 421,
      "Turquie": 422,
      "homme": 423,
      "ordre": 424,
      "confiance": 425,
      "termes": 426,
      "je": 427,
      "valeur": 428,
      "tandis": 429,
      "capitaux": 430,
      "rapidement": 431,
      "voie": 432,
      "Moyen": 433,
      "mis": 434,
      "FMI": 435,
      "conséquences": 436,
      "hausse": 437,
      "menace": 438,
      "fut": 439,
      "approche": 440,
      "responsables": 441,
      "chômage": 442,
      "efforts": 443,
      "objectif": 444,
      "donné": 445,
      "5": 446,
      "période": 447,
      "seule": 448,
      "Américains": 449,
      "sociétés": 450,
      "financier": 451,
      "faveur": 452,
      "On": 453,
      "position": 454,
      "chose": 455,
      "importante": 456,
      "cause": 457,
      "Même": 458,
      "enfants": 459,
      "base": 460,
      "centrale": 461,
      "dernière": 462,
      "nationale": 463,
      "actuelle": 464,
      "2": 465,
      "éviter": 466,
      "certain": 467,
      "investisseurs": 468,
      "forte": 469,
      "majorité": 470,
      "Elle": 471,
      "sens": 472,
      "existe": 473,
      "façon": 474,
      "femmes": 475,
      "voir": 476,
      "mêmes": 477,
      "mise": 478,
      "avons": 479,
      "œuvre": 480,
      "produits": 481,
      "époque": 482,
      "telle": 483,
      "récemment": 484,
      "000": 485,
      "vous": 486,
      "conflit": 487,
      "négociations": 488,
      "particulièrement": 489,
      "armes": 490,
      "bonne": 491,
      "prêts": 492,
      "communauté": 493,
      "près": 494,
      "consommation": 495,
      "riches": 496,
      "argent": 497,
      "probablement": 498,
      "seul": 499,
      "dollar": 500,
      "actifs": 501,
      "bon": 502,
      "étant": 503,
      "solution": 504,
      "Etat": 505,
      "longtemps": 506,
      "an": 507,
      "climatique": 508,
      "choix": 509,
      "emploi": 510,
      "particulier": 511,
      "opposition": 512,
      "change": 513,
      "rapide": 514,
      "conditions": 515,
      "mal": 516,
      "tel": 517,
      "européen": 518,
      "crédit": 519,
      "simplement": 520,
      "sociale": 521,
      "pu": 522,
      "»,": 523,
      "À": 524,
      "Après": 525,
      "déficit": 526,
      "Comme": 527,
      "Grande": 528,
      "presque": 529,
      "recherche": 530,
      "Premier": 531,
      "succès": 532,
      "Pourtant": 533,
      "ait": 534,
      "pauvreté": 535,
      "Poutine": 536,
      "armée": 537,
      "2008": 538,
      "modèle": 539,
      "objectifs": 540,
      "importance": 541,
      "Conseil": 542,
      "dit": 543,
      "création": 544,
      "pourtant": 545,
      "forme": 546,
      "militaires": 547,
      "réalité": 548,
      "Ainsi": 549,
      "désormais": 550,
      "Tout": 551,
      "Syrie": 552,
      "outre": 553,
      "nécessaires": 554,
      "propres": 555,
      "moyens": 556,
      "obligations": 557,
      "influence": 558,
      "suite": 559,
      "gens": 560,
      "raisons": 561,
      "telles": 562,
      "élevé": 563,
      "tendance": 564,
      "américaines": 565,
      "loi": 566,
      "Occident": 567,
      "réponse": 568,
      "éducation": 569,
      "certaines": 570,
      "compris": 571,
      "financières": 572,
      "ayant": 573,
      "lequel": 574,
      "tels": 575,
      "court": 576,
      "commerce": 577,
      "3": 578,
      "hommes": 579,
      "pourquoi": 580,
      "liberté": 581,
      "nombreuses": 582,
      "résultats": 583,
      "général": 584,
      "permis": 585,
      "ici": 586,
      "progrès": 587,
      "manque": 588,
      "changements": 589,
      "récession": 590,
      "Nations": 591,
      "affaires": 592,
      "simple": 593,
      "groupes": 594,
      "démocratique": 595,
      "fort": 596,
      "étrangère": 597,
      "importantes": 598,
      "réforme": 599,
      "centrales": 600,
      "coûts": 601,
      "décision": 602,
      "monnaie": 603,
      "créer": 604,
      "sûr": 605,
      "Est": 606,
      "administration": 607,
      "surtout": 608,
      "quot": 609,
      "environ": 610,
      "ancien": 611,
      "coopération": 612,
      "décennies": 613,
      "coût": 614,
      "grands": 615,
      "véritable": 616,
      "vont": 617,
      "capital": 618,
      "grâce": 619,
      "accès": 620,
      "20": 621,
      "emplois": 622,
      "présent": 623,
      "étrangers": 624,
      "côté": 625,
      "personne": 626,
      "réduction": 627,
      "groupe": 628,
      "malgré": 629,
      "pris": 630,
      "nucléaires": 631,
      "augmenter": 632,
      "Ukraine": 633,
      "meilleure": 634,
      "environnement": 635,
      "internationales": 636,
      "autour": 637,
      "bas": 638,
      "quant": 639,
      "exportations": 640,
      "lutte": 641,
      "valeurs": 642,
      "dix": 643,
      "national": 644,
      "volonté": 645,
      "main": 646,
      "constitue": 647,
      "agit": 648,
      "efficace": 649,
      "importants": 650,
      "”": 651,
      "ai": 652,
      "partis": 653,
      "direction": 654,
      "envers": 655,
      "revenu": 656,
      "maintenir": 657,
      "privé": 658,
      "tenu": 659,
      "10": 660,
      "Pakistan": 661,
      "Afghanistan": 662,
      "action": 663,
      "jeunes": 664,
      "permettre": 665,
      "loin": 666,
      "veut": 667,
      "aura": 668,
      "retour": 669,
      "actions": 670,
      "comment": 671,
      "cinq": 672,
      "réserves": 673,
      "échelle": 674,
      "libre": 675,
      "trouver": 676,
      "autorités": 677,
      "publiques": 678,
      "arabe": 679,
      "débat": 680,
      "ci": 681,
      "violence": 682,
      "moyenne": 683,
      "financement": 684,
      "juste": 685,
      "intégration": 686,
      "parmi": 687,
      "type": 688,
      "Alors": 689,
      "émissions": 690,
      "projet": 691,
      "conséquence": 692,
      "opinion": 693,
      "russe": 694,
      "Aujourd": 695,
      "lorsqu": 696,
      "celles": 697,
      "devenir": 698,
      "Depuis": 699,
      "j": 700,
      "unique": 701,
      "systèmes": 702,
      "peuple": 703,
      "probable": 704,
      "quelque": 705,
      "assurer": 706,
      "défense": 707,
      "sud": 708,
      "terrorisme": 709,
      "régions": 710,
      "sommes": 711,
      "pression": 712,
      "comprendre": 713,
      "élevés": 714,
      "Or": 715,
      "durable": 716,
      "améliorer": 717,
      "«&": 718,
      "effets": 719,
      "responsabilité": 720,
      "actuel": 721,
      "planète": 722,
      "globale": 723,
      "économistes": 724,
      "engagement": 725,
      "cependant": 726,
      "largement": 727,
      "actuellement": 728,
      "échec": 729,
      "nord": 730,
      "révolution": 731,
      "origine": 732,
      "protection": 733,
      "soutenir": 734,
      "discours": 735,
      "Brésil": 736,
      "Selon": 737,
      "delà": 738,
      "égard": 739,
      "évolution": 740,
      "quatre": 741,
      "gestion": 742,
      "représente": 743,
      "seraient": 744,
      "visant": 745,
      "gaz": 746,
      "entreprise": 747,
      "programmes": 748,
      "chinoise": 749,
      "Fed": 750,
      "corruption": 751,
      "individus": 752,
      "tard": 753,
      "4": 754,
      "reprise": 755,
      "conflits": 756,
      "chute": 757,
      "devant": 758,
      "cent": 759,
      "campagne": 760,
      "clairement": 761,
      "résultat": 762,
      "signifie": 763,
      "semblent": 764,
      "règles": 765,
      "travers": 766,
      "deuxième": 767,
      "publics": 768,
      "chez": 769,
      "Plus": 770,
      "assez": 771,
      "BCE": 772,
      "durant": 773,
      "technologies": 774,
      "impact": 775,
      "travailleurs": 776,
      "mandat": 777,
      "anti": 778,
      "banque": 779,
      "connu": 780,
      "épargne": 781,
      "intervention": 782,
      "Je": 783,
      "donner": 784,
      "venir": 785,
      "échange": 786,
      "résoudre": 787,
      "vraiment": 788,
      "ONU": 789,
      "données": 790,
      "vrai": 791,
      "musulmans": 792,
      "Hamas": 793,
      "mort": 794,
      "longue": 795,
      "produit": 796,
      "tête": 797,
      "preuve": 798,
      "attention": 799,
      "sorte": 800,
      ";;": 801,
      "décisions": 802,
      "eau": 803,
      "Royaume": 804,
      "abord": 805,
      "aider": 806,
      "2009": 807,
      "Bretagne": 808,
      "bancaire": 809,
      "britannique": 810,
      "Certains": 811,
      "expérience": 812,
      "généralement": 813,
      "auraient": 814,
      "nature": 815,
      "Européens": 816,
      "choses": 817,
      "défis": 818,
      "différents": 819,
      "vis": 820,
      "productivité": 821,
      "utilisation": 822,
      "moitié": 823,
      "niveaux": 824,
      "sujet": 825,
      "quel": 826,
      "étrangères": 827,
      "espoir": 828,
      "30": 829,
      "Guerre": 830,
      "principaux": 831,
      "principe": 832,
      "difficultés": 833,
      "renforcer": 834,
      "2010": 835,
      "\\": 836,
      "atteindre": 837,
      "contexte": 838,
      "biens": 839,
      "frontières": 840,
      "domaine": 841,
      "défi": 842,
      "européennes": 843,
      "parvenir": 844,
      "civile": 845,
      "rendre": 846,
      "Italie": 847,
      "contraire": 848,
      "mondialisation": 849,
      "terroristes": 850,
      "Uni": 851,
      "meilleur": 852,
      "électeurs": 853,
      "Avec": 854,
      "permet": 855,
      "budget": 856,
      "1990": 857,
      "budgétaires": 858,
      "entier": 859,
      "effondrement": 860,
      "jours": 861,
      "protéger": 862,
      "absence": 863,
      "mondiaux": 864,
      "mouvement": 865,
      "nationales": 866,
      "émergents": 867,
      "Commission": 868,
      "gouvernance": 869,
      "faibles": 870,
      "étranger": 871,
      "union": 872,
      "islamique": 873,
      "sociaux": 874,
      "principal": 875,
      "crises": 876,
      "salaires": 877,
      "secteurs": 878,
      "répondre": 879,
      "concernant": 880,
      "soviétique": 881,
      "6": 882,
      "états": 883,
      "Lorsque": 884,
      "bénéfices": 885,
      "nationaux": 886,
      "agir": 887,
      "attendre": 888,
      "nécessité": 889,
      "vision": 890,
      ";?": 891,
      "décennie": 892,
      "centre": 893,
      "victoire": 894,
      "haut": 895,
      "gauche": 896,
      "50": 897,
      "empêcher": 898,
      "veulent": 899,
      "déficits": 900,
      "possibilité": 901,
      "avantages": 902,
      "carbone": 903,
      "immobilier": 904,
      "projets": 905,
      "qualité": 906,
      "sommet": 907,
      "offre": 908,
      "sanctions": 909,
      "obtenir": 910,
      "devons": 911,
      "7": 912,
      "M": 913,
      "montre": 914,
      "train": 915,
      "infrastructures": 916,
      "réchauffement": 917,
      "OTAN": 918,
      "populations": 919,
      "Congrès": 920,
      "récente": 921,
      "concurrence": 922,
      "relativement": 923,
      "peine": 924,
      "austérité": 925,
      "avancées": 926,
      "Parti": 927,
      "occasion": 928,
      "établir": 929,
      "différentes": 930,
      "jeu": 931,
      "parfois": 932,
      "voisins": 933,
      "industrie": 934,
      "Espagne": 935,
      "Palestiniens": 936,
      "impôts": 937,
      "élection": 938,
      "accepter": 939,
      "stratégique": 940,
      "permettant": 941,
      "traité": 942,
      "internationaux": 943,
      "points": 944,
      "équilibre": 945,
      "efficacité": 946,
      "premières": 947,
      "vu": 948,
      "droite": 949,
      "prise": 950,
      "genre": 951,
      "utiliser": 952,
      "développer": 953,
      "déclaré": 954,
      "septembre": 955,
      "Al": 956,
      "politiciens": 957,
      "commencé": 958,
      "déclin": 959,
      "sociales": 960,
      "faisant": 961,
      "esprit": 962,
      "potentiel": 963,
      "jouer": 964,
      "médias": 965,
      "principalement": 966,
      "atteint": 967,
      "uniquement": 968,
      "information": 969,
      "acteurs": 970,
      "indépendance": 971,
      "penser": 972,
      "populaire": 973,
      "coup": 974,
      "parties": 975,
      "commerciaux": 976,
      "implique": 977,
      "technologie": 978,
      "culture": 979,
      "Quand": 980,
      "maladies": 981,
      "défaut": 982,
      "idées": 983,
      "suffisamment": 984,
      "facile": 985,
      "autorité": 986,
      "trouve": 987,
      "puissances": 988,
      "toutefois": 989,
      "derniers": 990,
      "devra": 991,
      "2007": 992,
      "alliés": 993,
      "mondiales": 994,
      "%.": 995,
      "arabes": 996,
      "8": 997,
      "aient": 998,
      "certaine": 999,
      "passer": 1000,
      "source": 1001,
      "importe": 1002,
      "accords": 1003,
      "villes": 1004,
      "Fonds": 1005,
      "attaques": 1006,
      "latine": 1007,
      "nom": 1008,
      "ménages": 1009,
      "développés": 1010,
      "dû": 1011,
      "innovation": 1012,
      "relance": 1013,
      "petits": 1014,
      "construction": 1015,
      "social": 1016,
      "facteurs": 1017,
      "puisse": 1018,
      "essentiel": 1019,
      "scientifiques": 1020,
      "français": 1021,
      "partisans": 1022,
      "15": 1023,
      "NEW": 1024,
      "large": 1025,
      "Mexique": 1026,
      "Unies": 1027,
      "chef": 1028,
      "/": 1029,
      "partout": 1030,
      "Gaza": 1031,
      "devenu": 1032,
      "statut": 1033,
      "dettes": 1034,
      "heure": 1035,
      "troisième": 1036,
      "continue": 1037,
      "vient": 1038,
      "2000": 1039,
      "concerne": 1040,
      "pressions": 1041,
      "prospérité": 1042,
      "classe": 1043,
      "impossible": 1044,
      "commun": 1045,
      "pouvait": 1046,
      "présidence": 1047,
      "justice": 1048,
      "intérieur": 1049,
      "sentiment": 1050,
      "Malgré": 1051,
      "Malheureusement": 1052,
      "consiste": 1053,
      "démocratiques": 1054,
      "occidentaux": 1055,
      "©": 1056,
      "augmenté": 1057,
      "auprès": 1058,
      "produire": 1059,
      "activités": 1060,
      "conduit": 1061,
      "me": 1062,
      "Enfin": 1063,
      "légitimité": 1064,
      "transition": 1065,
      "Ceci": 1066,
      "Cependant": 1067,
      "événements": 1068,
      "informations": 1069,
      "responsable": 1070,
      "continent": 1071,
      "perdu": 1072,
      "victimes": 1073,
      "fortement": 1074,
      "réussi": 1075,
      "voix": 1076,
      "résolution": 1077,
      "coalition": 1078,
      "encourager": 1079,
      "réelle": 1080,
      "fiscale": 1081,
      "poids": 1082,
      "Barack": 1083,
      "pertes": 1084,
      "payer": 1085,
      "réglementation": 1086,
      "solutions": 1087,
      "traitement": 1088,
      "certainement": 1089,
      "représentent": 1090,
      "éléments": 1091,
      "permettrait": 1092,
      "porte": 1093,
      "consommateurs": 1094,
      "moderne": 1095,
      "but": 1096,
      "principes": 1097,
      "mon": 1098,
      "restent": 1099,
      "ligne": 1100,
      "quoi": 1101,
      "finalement": 1102,
      "adopter": 1103,
      "laisser": 1104,
      "S": 1105,
      "présence": 1106,
      "réfugiés": 1107,
      "zones": 1108,
      "Arabie": 1109,
      "25": 1110,
      "voire": 1111,
      "perspective": 1112,
      "prochain": 1113,
      "réel": 1114,
      "domaines": 1115,
      "liés": 1116,
      "pire": 1117,
      "flux": 1118,
      "terrain": 1119,
      "énergétique": 1120,
      "conséquent": 1121,
      "ralentissement": 1122,
      "échanges": 1123,
      "titre": 1124,
      "perte": 1125,
      "%,": 1126,
      "quelle": 1127,
      "1980": 1128,
      "fournir": 1129,
      "prochaine": 1130,
      "Européenne": 1131,
      "erreur": 1132,
      "recours": 1133,
      "40": 1134,
      "ampleur": 1135,
      "perspectives": 1136,
      "pourra": 1137,
      "milliers": 1138,
      "taille": 1139,
      "amp": 1140,
      "génération": 1141,
      "créé": 1142,
      "devront": 1143,
      "moindre": 1144,
      "changer": 1145,
      "historique": 1146,
      "J": 1147,
      "New": 1148,
      "palestinien": 1149,
      "principale": 1150,
      "étude": 1151,
      "famille": 1152,
      "lois": 1153,
      "organisations": 1154,
      "proposition": 1155,
      "continuer": 1156,
      "extrême": 1157,
      "extrêmement": 1158,
      "participation": 1159,
      "dès": 1160,
      "maladie": 1161,
      "six": 1162,
      "commune": 1163,
      "liens": 1164,
      "rester": 1165,
      "suivi": 1166,
      "guerres": 1167,
      "privés": 1168,
      "études": 1169,
      "effort": 1170,
      "nouvel": 1171,
      "chance": 1172,
      "relation": 1173,
      "seuls": 1174,
      "pouvons": 1175,
      "11": 1176,
      "expansion": 1177,
      "financer": 1178,
      "contribué": 1179,
      "croire": 1180,
      "amélioration": 1181,
      "croissante": 1182,
      "organisation": 1183,
      "consensus": 1184,
      "critiques": 1185,
      "devises": 1186,
      "partir": 1187,
      "tiers": 1188,
      "2011": 1189,
      "discussions": 1190,
      "compétitivité": 1191,
      "considérable": 1192,
      "candidats": 1193,
      "existence": 1194,
      "soi": 1195,
      "faillite": 1196,
      "tirer": 1197,
      "Chinois": 1198,
      "0": 1199,
      "demander": 1200,
      "propos": 1201,
      "froide": 1202,
      "mauvaise": 1203,
      "intérieure": 1204,
      "normes": 1205,
      "tensions": 1206,
      "compromis": 1207,
      "précisément": 1208,
      "gérer": 1209,
      "passe": 1210,
      "théorie": 1211,
      "nations": 1212,
      "opérations": 1213,
      "premiers": 1214,
      "besoins": 1215,
      "experts": 1216,
      "lesquels": 1217,
      "ère": 1218,
      "sérieux": 1219,
      "difficulté": 1220,
      "Néanmoins": 1221,
      "allemande": 1222,
      "chacun": 1223,
      "principales": 1224,
      "prises": 1225,
      "tôt": 1226,
      "parler": 1227,
      "précédent": 1228,
      "tenir": 1229,
      "comportement": 1230,
      "or": 1231,
      "fonction": 1232,
      "assurance": 1233,
      "danger": 1234,
      "énorme": 1235,
      "limites": 1236,
      "majeure": 1237,
      "réaction": 1238,
      "régionale": 1239,
      "efficaces": 1240,
      "montée": 1241,
      "2012": 1242,
      "générale": 1243,
      "George": 1244,
      "yeux": 1245,
      "bonnes": 1246,
      "60": 1247,
      "constitution": 1248,
      "issue": 1249,
      "régimes": 1250,
      "avantage": 1251,
      "dirigeant": 1252,
      "limiter": 1253,
      "2001": 1254,
      "centaines": 1255,
      "demeure": 1256,
      "directement": 1257,
      "ville": 1258,
      "chefs": 1259,
      "vote": 1260,
      "Égypte": 1261,
      "auront": 1262,
      "Pendant": 1263,
      "structure": 1264,
      "feu": 1265,
      "humains": 1266,
      "prochaines": 1267,
      "Son": 1268,
      "différence": 1269,
      "inégalités": 1270,
      "100": 1271,
      "défendre": 1272,
      "formation": 1273,
      "monétaires": 1274,
      "aller": 1275,
      "2005": 1276,
      "réussite": 1277,
      "activité": 1278,
      "argument": 1279,
      "constituent": 1280,
      "initiative": 1281,
      "respect": 1282,
      "suivre": 1283,
      "dessus": 1284,
      "menaces": 1285,
      "revanche": 1286,
      "commercial": 1287,
      "japonais": 1288,
      "lesquelles": 1289,
      "modèles": 1290,
      "nation": 1291,
      "\".": 1292,
      "mauvais": 1293,
      "membre": 1294,
      "difficiles": 1295,
      "fédérale": 1296,
      "climat": 1297,
      "devait": 1298,
      "garantir": 1299,
      "montré": 1300,
      "troupes": 1301,
      "donne": 1302,
      "global": 1303,
      "police": 1304,
      "Réserve": 1305,
      "facilement": 1306,
      "russes": 1307,
      "imposer": 1308,
      "capacités": 1309,
      "commencer": 1310,
      "perdre": 1311,
      "Pourquoi": 1312,
      "Sans": 1313,
      "dépend": 1314,
      "récent": 1315,
      "conscience": 1316,
      "image": 1317,
      "évident": 1318,
      "date": 1319,
      "gagner": 1320,
      "montrent": 1321,
      "pouvoirs": 1322,
      "prêt": 1323,
      "poursuivre": 1324,
      "Pologne": 1325,
      "clé": 1326,
      "commerciales": 1327,
      "masse": 1328,
      "tient": 1329,
      "titres": 1330,
      "YORK": 1331,
      "instabilité": 1332,
      "pratique": 1333,
      "territoire": 1334,
      "chances": 1335,
      "médicaments": 1336,
      "réduit": 1337,
      "supplémentaires": 1338,
      "démarche": 1339,
      "unies": 1340,
      "énormes": 1341,
      "bancaires": 1342,
      "faudra": 1343,
      "humaine": 1344,
      "soins": 1345,
      "ensuite": 1346,
      "adhésion": 1347,
      "affaire": 1348,
      "total": 1349,
      "partenaires": 1350,
      "sortir": 1351,
      "considérablement": 1352,
      "reconnaître": 1353,
      "démocraties": 1354,
      "estiment": 1355,
      "priorité": 1356,
      "attaque": 1357,
      "attitude": 1358,
      "investir": 1359,
      "servir": 1360,
      "totalement": 1361,
      "2006": 1362,
      "chemin": 1363,
      "clair": 1364,
      "peur": 1365,
      "post": 1366,
      "9": 1367,
      "essentiellement": 1368,
      "furent": 1369,
      "m": 1370,
      "Liban": 1371,
      "liquidités": 1372,
      "Argentine": 1373,
      "of": 1374,
      "communiste": 1375,
      "mer": 1376,
      "préserver": 1377,
      "religieux": 1378,
      "souveraineté": 1379,
      "ceci": 1380,
      "Elles": 1381,
      "devenue": 1382,
      "matières": 1383,
      "promouvoir": 1384,
      "finance": 1385,
      "pratiques": 1386,
      "proche": 1387,
      "identité": 1388,
      "manifestations": 1389,
      "capitalisme": 1390,
      "Internet": 1391,
      "critique": 1392,
      "2004": 1393,
      "suis": 1394,
      "grave": 1395,
      "service": 1396,
      "créanciers": 1397,
      "gros": 1398,
      "tour": 1399,
      "étudiants": 1400,
      "expliquer": 1401,
      "iranien": 1402,
      "maintien": 1403,
      "scène": 1404,
      "dépit": 1405,
      "mouvements": 1406,
      "petit": 1407,
      "décembre": 1408,
      "extérieur": 1409,
      "considèrent": 1410,
      "sauver": 1411,
      "vérité": 1412,
      "évidence": 1413,
      "Président": 1414,
      "objet": 1415,
      "!": 1416,
      "Clinton": 1417,
      "condition": 1418,
      "expression": 1419,
      "graves": 1420,
      "travailler": 1421,
      "encontre": 1422,
      "tâche": 1423,
      "chinoises": 1424,
      "considérer": 1425,
      "différences": 1426,
      "asiatiques": 1427,
      "explique": 1428,
      "humain": 1429,
      "rendu": 1430,
      "richesse": 1431,
      "contribuer": 1432,
      "novembre": 1433,
      "confrontés": 1434,
      "récentes": 1435,
      "adopté": 1436,
      "comptes": 1437,
      "compétences": 1438,
      "Comment": 1439,
      "allemand": 1440,
      "bulle": 1441,
      "continuent": 1442,
      "crimes": 1443,
      "néanmoins": 1444,
      "sait": 1445,
      "stimuler": 1446,
      "#": 1447,
      "Washington": 1448,
      "destruction": 1449,
      "plans": 1450,
      "susceptibles": 1451,
      "terre": 1452,
      "République": 1453,
      "capable": 1454,
      "dépression": 1455,
      "meilleurs": 1456,
      "puis": 1457,
      "quasi": 1458,
      "Aussi": 1459,
      "hors": 1460,
      "milieu": 1461,
      "analyse": 1462,
      "science": 1463,
      "urgence": 1464,
      "Lors": 1465,
      "ouverture": 1466,
      "portée": 1467,
      "Assad": 1468,
      "logique": 1469,
      "occidentale": 1470,
      "profondément": 1471,
      "scientifique": 1472,
      "secrétaire": 1473,
      "second": 1474,
      "sources": 1475,
      "Certes": 1476,
      "endettement": 1477,
      "exige": 1478,
      "fiscales": 1479,
      "poste": 1480,
      "vingt": 1481,
      "estime": 1482,
      "liées": 1483,
      "réellement": 1484,
      "80": 1485,
      "faiblesse": 1486,
      "subventions": 1487,
      ".&#": 1488,
      "Jusqu": 1489,
      "Kremlin": 1490,
      "rythme": 1491,
      "presse": 1492,
      "âge": 1493,
      ".”": 1494,
      "Aux": 1495,
      "anciens": 1496,
      "immigration": 1497,
      "70": 1498,
      "Saddam": 1499,
      "Trésor": 1500,
      "véritablement": 1501,
      "enfin": 1502,
      "importations": 1503,
      "mener": 1504,
      "plein": 1505,
      "puisque": 1506,
      "entendu": 1507,
      "leaders": 1508,
      "leadership": 1509,
      "observateurs": 1510,
      "pensent": 1511,
      "émergentes": 1512,
      "actuels": 1513,
      "avancés": 1514,
      "femme": 1515,
      "soldats": 1516,
      "cœur": 1517,
      "bons": 1518,
      "devient": 1519,
      "ministres": 1520,
      "petite": 1521,
      "auparavant": 1522,
      "catastrophe": 1523,
      "conférence": 1524,
      "habitants": 1525,
      "limite": 1526,
      "naturelles": 1527,
      "série": 1528,
      "construire": 1529,
      "diplomatie": 1530,
      "erreurs": 1531,
      "fondamentaux": 1532,
      "étape": 1533,
      "arme": 1534,
      "dangereux": 1535,
      "débats": 1536,
      "scénario": 1537,
      "2013": 1538,
      "appel": 1539,
      "appliquer": 1540,
      "apporter": 1541,
      "auquel": 1542,
      "stable": 1543,
      "unité": 1544,
      "Toutefois": 1545,
      "intervenir": 1546,
      "permettent": 1547,
      "réductions": 1548,
      "sauvetage": 1549,
      "Kim": 1550,
      "communautés": 1551,
      "derrière": 1552,
      "massive": 1553,
      "électorale": 1554,
      "islamistes": 1555,
      "diplomatique": 1556,
      "offrir": 1557,
      "seconde": 1558,
      "soutenu": 1559,
      "faits": 1560,
      "futur": 1561,
      "meilleures": 1562,
      "Egypte": 1563,
      "Ouest": 1564,
      "alternative": 1565,
      "réseaux": 1566,
      "Irlande": 1567,
      "dialogue": 1568,
      "départ": 1569,
      "pouvaient": 1570,
      "rendement": 1571,
      "facteur": 1572,
      "laisse": 1573,
      "émergence": 1574,
      "alliance": 1575,
      "fera": 1576,
      "réseau": 1577,
      "accroître": 1578,
      "frontière": 1579,
      "initiatives": 1580,
      "prennent": 1581,
      "structurelles": 1582,
      "rend": 1583,
      "résistance": 1584,
      "candidat": 1585,
      "leader": 1586,
      "vivre": 1587,
      "capables": 1588,
      "considère": 1589,
      "engager": 1590,
      "espace": 1591,
      "réels": 1592,
      "supérieur": 1593,
      "décideurs": 1594,
      "réaliser": 1595,
      "alimentaire": 1596,
      "finances": 1597,
      "traiter": 1598,
      "York": 1599,
      "actuelles": 1600,
      "agriculture": 1601,
      "contrairement": 1602,
      "prend": 1603,
      "profonde": 1604,
      "puissent": 1605,
      "saoudite": 1606,
      "semaine": 1607,
      "considéré": 1608,
      "courant": 1609,
      "durée": 1610,
      "effectivement": 1611,
      "locaux": 1612,
      "message": 1613,
      "90": 1614,
      "prolifération": 1615,
      "2003": 1616,
      "Que": 1617,
      "met": 1618,
      "outils": 1619,
      "Merkel": 1620,
      "disant": 1621,
      "Cour": 1622,
      "dynamique": 1623,
      "opportunités": 1624,
      "exception": 1625,
      "garde": 1626,
      "présidentielle": 1627,
      "énergies": 1628,
      "fortes": 1629,
      "demi": 1630,
      "employés": 1631,
      "euros": 1632,
      "joué": 1633,
      "mission": 1634,
      "solidarité": 1635,
      "considérables": 1636,
      "libéralisation": 1637,
      "preuves": 1638,
      "réside": 1639,
      "climatiques": 1640,
      "engagements": 1641,
      "mécanismes": 1642,
      "reflète": 1643,
      "visite": 1644,
      "Sarkozy": 1645,
      "W": 1646,
      "chiffres": 1647,
      "mains": 1648,
      "petites": 1649,
      "déséquilibres": 1650,
      "réunion": 1651,
      "familles": 1652,
      "montrer": 1653,
      "12": 1654,
      "Parlement": 1655,
      "majeur": 1656,
      "moi": 1657,
      "provoqué": 1658,
      "transparence": 1659,
      "excédent": 1660,
      "industrielle": 1661,
      "tentative": 1662,
      "application": 1663,
      "civils": 1664,
      "pense": 1665,
      "pratiquement": 1666,
      "réserve": 1667,
      "trouvent": 1668,
      "achat": 1669,
      "cycle": 1670,
      "exportation": 1671,
      "retrait": 1672,
      "utilisé": 1673,
      "égalité": 1674,
      "acheter": 1675,
      "incapacité": 1676,
      "surveillance": 1677,
      "appelé": 1678,
      "complexe": 1679,
      "livre": 1680,
      "vague": 1681,
      "crédibilité": 1682,
      "juin": 1683,
      "pourront": 1684,
      "susceptible": 1685,
      ";».": 1686,
      "phénomène": 1687,
      "mai": 1688,
      "ouvert": 1689,
      "Cet": 1690,
      "leçons": 1691,
      "G20": 1692,
      "John": 1693,
      "Organisation": 1694,
      "annuel": 1695,
      "consistant": 1696,
      "convaincre": 1697,
      "repose": 1698,
      "régulation": 1699,
      "Israéliens": 1700,
      "Libye": 1701,
      "combat": 1702,
      "compter": 1703,
      "guère": 1704,
      "privée": 1705,
      "locales": 1706,
      "propriété": 1707,
      "recherches": 1708,
      "biais": 1709,
      "entrée": 1710,
      "responsabilités": 1711,
      "équipe": 1712,
      "1970": 1713,
      "Leur": 1714,
      "actes": 1715,
      "caractère": 1716,
      "nécessairement": 1717,
      "humanité": 1718,
      "montant": 1719,
      "religion": 1720,
      "représentants": 1721,
      "élu": 1722,
      "ŕ": 1723,
      "Traité": 1724,
      "demandé": 1725,
      "déclaration": 1726,
      "profit": 1727,
      "propositions": 1728,
      "totale": 1729,
      "central": 1730,
      "présente": 1731,
      "semaines": 1732,
      "Hezbollah": 1733,
      "déterminer": 1734,
      "transformation": 1735,
      "évidemment": 1736,
      "Sa": 1737,
      "asiatique": 1738,
      "circonstances": 1739,
      "diminuer": 1740,
      "formes": 1741,
      "pose": 1742,
      "savent": 1743,
      "stratégiques": 1744,
      "bénéficier": 1745,
      "changé": 1746,
      "contraintes": 1747,
      "organismes": 1748,
      "élément": 1749,
      "janvier": 1750,
      "politiquement": 1751,
      "promesses": 1752,
      "Beaucoup": 1753,
      "africains": 1754,
      "entendre": 1755,
      "envisager": 1756,
      "liste": 1757,
      "palestinienne": 1758,
      "laissé": 1759,
      "similaire": 1760,
      "incertitude": 1761,
      "industries": 1762,
      "option": 1763,
      "choisir": 1764,
      "juillet": 1765,
      "pensée": 1766,
      "proches": 1767,
      "promesse": 1768,
      "renminbi": 1769,
      "survie": 1770,
      "technologique": 1771,
      "économiste": 1772,
      "annoncé": 1773,
      "décidé": 1774,
      "fonctionnement": 1775,
      "leçon": 1776,
      "mécanisme": 1777,
      "retraite": 1778,
      "route": 1779,
      "transformer": 1780,
      "évaluation": 1781,
      "CO2": 1782,
      "agricoles": 1783,
      "combien": 1784,
      "devise": 1785,
      "déflation": 1786,
      "impôt": 1787,
      "ouverte": 1788,
      "sortie": 1789,
      "zéro": 1790,
      "approvisionnement": 1791,
      "croissant": 1792,
      "espérer": 1793,
      "priorités": 1794,
      "2015": 1795,
      "favorable": 1796,
      "mettent": 1797,
      "morale": 1798,
      "nationalisme": 1799,
      "partage": 1800,
      "crainte": 1801,
      "troubles": 1802,
      "méthodes": 1803,
      "$": 1804,
      "appelle": 1805,
      "mars": 1806,
      "extrémistes": 1807,
      "publié": 1808,
      "2002": 1809,
      "arrivée": 1810,
      "auxquels": 1811,
      "extérieure": 1812,
      "vies": 1813,
      "°": 1814,
      "élevée": 1815,
      "accent": 1816,
      "al": 1817,
      "gouvernementales": 1818,
      "significative": 1819,
      "université": 1820,
      "voient": 1821,
      "combattre": 1822,
      "double": 1823,
      "privées": 1824,
      "vivent": 1825,
      "Tous": 1826,
      "bataille": 1827,
      "contrôler": 1828,
      "jeune": 1829,
      "modernes": 1830,
      "occupation": 1831,
      "supplémentaire": 1832,
      "démontré": 1833,
      "liée": 1834,
      "charbon": 1835,
      "fond": 1836,
      "fondamentale": 1837,
      "inévitable": 1838,
      "Londres": 1839,
      "augmente": 1840,
      "bout": 1841,
      "concept": 1842,
      "dépendance": 1843,
      "occidentales": 1844,
      "opportunité": 1845,
      "Russes": 1846,
      "charge": 1847,
      "exigences": 1848,
      "prévu": 1849,
      "risquent": 1850,
      "arguments": 1851,
      "israélien": 1852,
      "structures": 1853,
      "garantie": 1854,
      "richesses": 1855,
      "régionales": 1856,
      "vaste": 1857,
      "balance": 1858,
      "causes": 1859,
      "institution": 1860,
      "ouvre": 1861,
      "répression": 1862,
      "historiques": 1863,
      "tendances": 1864,
      "écart": 1865,
      "énergétiques": 1866,
      "marge": 1867,
      "surprenant": 1868,
      "abandonner": 1869,
      "enseignement": 1870,
      "the": 1871,
      "Du": 1872,
      "degré": 1873,
      "infrastructure": 1874,
      "taxe": 1875,
      "Sur": 1876,
      "bilan": 1877,
      "différente": 1878,
      "naturel": 1879,
      "renforcement": 1880,
      "attaquer": 1881,
      "commerciale": 1882,
      "communisme": 1883,
      "générations": 1884,
      "heures": 1885,
      "instant": 1886,
      "législation": 1887,
      "peuples": 1888,
      "prévisions": 1889,
      "cancer": 1890,
      "Ses": 1891,
      "ancienne": 1892,
      "aspects": 1893,
      "assistance": 1894,
      "ma": 1895,
      "sunnites": 1896,
      "Compte": 1897,
      "Qui": 1898,
      "complexes": 1899,
      "intention": 1900,
      "personnel": 1901,
      "solide": 1902,
      "suffit": 1903,
      "nécessite": 1904,
      "proposé": 1905,
      "Blair": 1906,
      "attentes": 1907,
      "banquiers": 1908,
      "développé": 1909,
      "lien": 1910,
      "mises": 1911,
      "préoccupations": 1912,
      "vite": 1913,
      "accorder": 1914,
      "corps": 1915,
      "essentielle": 1916,
      "échoué": 1917,
      "élite": 1918,
      "conduire": 1919,
      "hauteur": 1920,
      "lancer": 1921,
      "pleine": 1922,
      "stratégies": 1923,
      "conservateurs": 1924,
      "récents": 1925,
      "tentatives": 1926,
      "amis": 1927,
      "chuté": 1928,
      "dispose": 1929,
      "démocrates": 1930,
      "missiles": 1931,
      "universités": 1932,
      "élargissement": 1933,
      "Taiwan": 1934,
      "impasse": 1935,
      "puissants": 1936,
      "viennent": 1937,
      "restrictions": 1938,
      "régional": 1939,
      "somme": 1940,
      "bientôt": 1941,
      "fonctionner": 1942,
      "huit": 1943,
      "similaires": 1944,
      "patients": 1945,
      "semblait": 1946,
      "écoles": 1947,
      "électricité": 1948,
      "évaluer": 1949,
      "décider": 1950,
      "grecque": 1951,
      "négociation": 1952,
      "producteurs": 1953,
      "remettre": 1954,
      "signe": 1955,
      "Palestine": 1956,
      "boom": 1957,
      "choc": 1958,
      "ferait": 1959,
      "haute": 1960,
      "joue": 1961,
      "lumière": 1962,
      "technologiques": 1963,
      "hauts": 1964,
      "japonaise": 1965,
      "parlement": 1966,
      "Kosovo": 1967,
      "annuelle": 1968,
      "avis": 1969,
      "dizaines": 1970,
      "lancé": 1971,
      "Géorgie": 1972,
      "défaite": 1973,
      "invasion": 1974,
      "mes": 1975,
      "moral": 1976,
      "Constitution": 1977,
      "directeur": 1978,
      "idéologie": 1979,
      "menée": 1980,
      "obstacle": 1981,
      ";»,": 1982,
      "deviennent": 1983,
      "limitée": 1984,
      "morts": 1985,
      "pacifique": 1986,
      "référendum": 1987,
      "uns": 1988,
      "LONDRES": 1989,
      "chercheurs": 1990,
      "empire": 1991,
      "modifier": 1992,
      "CAMBRIDGE": 1993,
      "revient": 1994,
      "terres": 1995,
      "Car": 1996,
      "adoption": 1997,
      "armées": 1998,
      "indispensable": 1999,
      "18": 2000,
      "contribuables": 2001,
      "diminution": 2002,
      "participer": 2003,
      "rares": 2004,
      "territoires": 2005,
      "\",": 2006,
      "possibilités": 2007,
      "Seconde": 2008,
      "devoir": 2009,
      "française": 2010,
      "potentiellement": 2011,
      "reconnaissance": 2012,
      "tort": 2013,
      "Peut": 2014,
      "concentrer": 2015,
      "faisait": 2016,
      "fondée": 2017,
      "interne": 2018,
      "signes": 2019,
      ".&": 2020,
      "fossiles": 2021,
      "stagnation": 2022,
      "article": 2023,
      "moteur": 2024,
      "provoquer": 2025,
      "sérieusement": 2026,
      "viable": 2027,
      "baisser": 2028,
      "côtés": 2029,
      "habitant": 2030,
      "mené": 2031,
      "surmonter": 2032,
      "valoir": 2033,
      "Ceux": 2034,
      "islam": 2035,
      "modernisation": 2036,
      "mots": 2037,
      "père": 2038,
      "sept": 2039,
      "soutiennent": 2040,
      "Islam": 2041,
      "basée": 2042,
      "choisi": 2043,
      "faudrait": 2044,
      "favorables": 2045,
      "animaux": 2046,
      "britanniques": 2047,
      "fonctionne": 2048,
      "héritage": 2049,
      "immédiatement": 2050,
      "porter": 2051,
      "pourcentage": 2052,
      "quantité": 2053,
      "savons": 2054,
      "élites": 2055,
      "200": 2056,
      "agences": 2057,
      "attirer": 2058,
      "confrontation": 2059,
      ",”": 2060,
      "assouplissement": 2061,
      "course": 2062,
      "octobre": 2063,
      "prison": 2064,
      "Angleterre": 2065,
      "apparemment": 2066,
      "autrefois": 2067,
      "mode": 2068,
      "puissant": 2069,
      "refus": 2070,
      "régulateurs": 2071,
      "sujets": 2072,
      "Indonésie": 2073,
      "craintes": 2074,
      "fondamentales": 2075,
      "obstacles": 2076,
      "partenariat": 2077,
      "Hong": 2078,
      "Nobel": 2079,
      "[": 2080,
      "capitale": 2081,
      "chiites": 2082,
      "confrontée": 2083,
      "israélienne": 2084,
      ";&#": 2085,
      "Paul": 2086,
      "conclu": 2087,
      "conclusion": 2088,
      "devenus": 2089,
      "proportion": 2090,
      "riche": 2091,
      "référence": 2092,
      "réponses": 2093,
      "connaissance": 2094,
      "différent": 2095,
      "humaines": 2096,
      "instruments": 2097,
      "reçu": 2098,
      "transactions": 2099,
      "Kong": 2100,
      "dehors": 2101,
      "options": 2102,
      "physique": 2103,
      "religieuse": 2104,
      "sciences": 2105,
      "siècles": 2106,
      "1989": 2107,
      "Français": 2108,
      "Paris": 2109,
      "entraîné": 2110,
      "excès": 2111,
      "foi": 2112,
      "libres": 2113,
      "million": 2114,
      "permettra": 2115,
      "périphérie": 2116,
      "rhétorique": 2117,
      "régionaux": 2118,
      "trouvé": 2119,
      "Tandis": 2120,
      "actionnaires": 2121,
      "chaos": 2122,
      "claire": 2123,
      "ennemis": 2124,
      "phase": 2125,
      "retrouver": 2126,
      "simples": 2127,
      "International": 2128,
      "colère": 2129,
      "ouvrir": 2130,
      "serre": 2131,
      "étendre": 2132,
      "500": 2133,
      "contrats": 2134,
      "possibles": 2135,
      "Non": 2136,
      "Portugal": 2137,
      "agricole": 2138,
      "air": 2139,
      "distribution": 2140,
      "favoriser": 2141,
      "fiscal": 2142,
      "inquiétudes": 2143,
      "règle": 2144,
      "souveraine": 2145,
      "interventions": 2146,
      "sort": 2147,
      "entièrement": 2148,
      "générer": 2149,
      "parviennent": 2150,
      "procès": 2151,
      "taxes": 2152,
      ".)": 2153,
      "2014": 2154,
      "Aucun": 2155,
      "Deux": 2156,
      "adapter": 2157,
      "coordination": 2158,
      "tellement": 2159,
      "tenter": 2160,
      "The": 2161,
      "entrer": 2162,
      "fonctionnaires": 2163,
      "incitations": 2164,
      "inverse": 2165,
      "respecter": 2166,
      "revenir": 2167,
      "techniques": 2168,
      "Contrairement": 2169,
      "annonce": 2170,
      "avril": 2171,
      "compréhension": 2172,
      "conception": 2173,
      "déclarations": 2174,
      "fondamental": 2175,
      "positions": 2176,
      "rejoindre": 2177,
      "août": 2178,
      "contribution": 2179,
      "gains": 2180,
      "milliard": 2181,
      "minimum": 2182,
      "voit": 2183,
      "vulnérables": 2184,
      "école": 2185,
      "apparaît": 2186,
      "excessive": 2187,
      "ordinaires": 2188,
      "performance": 2189,
